{
  "gestionHeading": "GESTIÓ CLIENT",
  "gestionSubeading": "El nostre CRM és un programari que permet a les empreses i autònoms fer un seguiment de les interaccions amb els usuaris, clients potencials i clients. Aquesta funció de seguiment engloba el conjunt de pràctiques i estratègies comercials dirigides a la relació amb el client. En altres paraules, el nostre CRM serveix perquè qualsevol empresa (independentment de la seva mida) pugui mantenir-se connectada amb els clients, millorar la rendibilitat, optimitzar els recursos, augmentar la satisfacció del client i potenciar el creixement del negoci.",
  "comercioHeading": "COMERÇ ELECTRÒNIC",
  "comercioSubeading": "El nostre comerç electrònic és un model de negoci que ha estat clau perquè petites empreses puguin créixer i accedir a altres mercats, quelcom molt difícil de aconseguir per la via tradicional. No necessitar grans infraestructures i poder prescindir de limitacions com el temps, l'espai o la logística ha estat una de les principals avantatges que han propiciat l'expansió del comerç electrònic arreu del món.",
  "procesosHeading": "GESTIÓ DE PROCESSOS",
  "procesosSubeading": "Modernitza la teva empresa de fabricació integrant la producció i la comptabilitat amb la nostra eina de gestió de clients, comandes i inventari. Així, tot estarà relacionat i tindràs un control increïble sobre els teus processos de fabricació. Fem servir productes que generen beneficis per deixar enrere la competència.",
  "businessHeading": "BUSINESS INTELLIGENCE I ANÀLISI",
  "businessSubeading": "Totes les nostres aplicacions estan connectades al mòdul d'anàlisi de negocis de SAGE 200c, a través del qual es pot extreure informes d'anàlisi i reporting. La nostra gamma de preus oscil·la entre els 2000 i 6000 euros.",
  "facturaHeading": "FACTURA ELECTRÒNICA",
  "facturaSubeading": "Tots els nostres mòduls i solucions envien informació de facturació a SAGE 200c. Aquest ERP permet després l'enviament d'E-factura als clients. La nostra gamma de preus oscil·la entre els 1500 i 6000 euros."
}
