{
  "biitHeader": "LA GESTIÓ EN LÍNIA DEL TEU ERP",
  "biitSubheader": "GESTIONA, PROCESSA, OPERA I VEN EN LÍNIA AMB LES TEVES DADES DE SAGE 200C EN TEMPS REAL I DES DE QUALSEVOL DISPOSITIU",
  "biitHeading": "PER QUÈ Biit?",
  "biitSubeading": "Biit és una plataforma en línia amb un conjunt de solucions desenvolupades per accedir des de qualsevol dispositiu a les dades del teu Sage 200c en temps real.",
  "biitPersonalizacion": "PERSONALITZACIÓ",
  "biitPersonalizacionText": "Adaptem els processos i lògica de negoci del teu SAGE ERP a cada un dels nostres mòduls.",
  "biitExperiencia": "EXPERIÈNCIA D'USUARI",
  "biitExperienciaText": "Accedeix des de qualsevol dispositiu i gestiona el teu entorn en línia de manera fàcil i intuitiva.",
  "biitOnline": "EN LÍNIA 24/7",
  "biitOnlineText": "El teu gestor de clients, comerç electrònic, servei d'atenció al client, intranet amb els teus empleats, proveïdors, etc.",
  "modulosHeader": "ELS NOSTRES MÒDULS",
  "modulosCliente": "GESTIÓ CLIENT",
  "modulosClienteText": "La nostra solució BIIT Manager CRM permet una gestió integral de la relació amb els clients. L'aplicació facilita el seguiment comercial de manera àgil i eficaç. El nostre rang de preus oscil·la entre els 4000 i 10000 euros.",
  "modulosComercio": "COMERÇ ELECTRÒNIC",
  "modulosComercioText": "Oferim el muntatge i personalització de la botiga electrònica per a qualsevol client que ho requereixi. Aquesta solució serveix per al comerç B2B i B2C. El nostre rang de preus oscil·la entre els 4000 i 8000 euros.",
  "modulosProcesos": "GESTIÓ DE PROCESSOS",
  "modulosProcesosText": "A Pymesoft disposem de diferents eines per automatitzar i digitalitzar els principals processos de gestió empresarial. Des de gestió de magatzem, fabricació, intranet, SAT o laboral. El nostre rang de preus oscil·la entre els 6000 i 30000 euros.",
  "modulosBusiness": "BUSINESS INTELLIGENCE I ANALÍTICA",
  "modulosBusinessText": "Totes les nostres aplicacions estan connectades al mòdul d'anàlisi de negoci de SAGE 200c, a través del qual es pot extreure informes d'anàlisi i reporting. El nostre rang de preus oscil·la entre els 2000 i 6000 euros.",
  "modulosFactura": "FACTURA ELECTRÒNICA",
  "modulosFacturaText": "Tots els nostres mòduls i solucions envien informació de facturació a SAGE 200c. Aquest ERP permet després l'enviament d'E-factura als clients. El nostre rang de preus oscil·la entre els 1500 i 6000 euros.",
  "aboutButton": "Per què Biit?"
}
