{
  "consultoriaHeader": "Consultoria i desenvolupament de solucions entorn SAGE",
  "consultoriaInformacion": "Més informació",
  "consultoriaServicio": "Servei de consultoria",
  "consultoriaInformaticos": "A Pymesoft informàtics, comptem amb un equip de consultors especialitzats per àrees funcionals, que disposen del coneixement i l'experiència necessaris per aconseguir el màxim rendiment de les solucions Sage. A més, per garantir l'èxit del projecte, utilitzem una metodologia contrastada d'implementació.",
  "consultoriaPymesoft": "A Pymesoft informàtics, el client no s'adapta a la solució, sinó que és la solució que s'adapta al client.",
  "consultoriaServicioMantenimiento": "Servei de Hot-Line i manteniment",
  "consultoriaIntegrado": "El servei Hot-Line està integrat per un conjunt d'especialistes qualificats per oferir un servei telefònic d'atenció al client, de les 9 a les 19 hores.",
  "consultoriaMantenimiento": "Per poder utilitzar-lo disposem d'un contracte de manteniment de software a través del qual li oferim el suport, les millores i les actualitzacions dels seus programes, davant els constants canvis legislatius i tecnològics.",
  "consultoriaTelematicos": "Serveis Telemàtics",
  "consultoriaServiciosEmpresa": "Pymesoft posa al seu abast els Serveis Telemàtics, perquè la seva empresa es beneficie avui de totes les avantatges que ofereixen les noves tecnologies de la informació.",
  "consultoriaSoftware": "Software",
  "consultoriaGamaSage": "A Pymesoft informàtics podem oferir una extensa gamma de programes informàtics de la firma Sage, líder nacional de serveis informàtics, caracteritzats per la seva fàcil utilització i adaptació a les necessitats dels nostres clients.",
  "consultoriaSage": "La biblioteca de programes SAGE 200C, SAGE CRM ha desenvolupat amb les eines més actuals de programació a l'entorn MS-Windows, integrades totes en una sola base de dades.",
  "consultoriaNecesidades": "Les necessitats de la seva empresa estaran totalment cobertes a través dels nostres programes de gestió comptable / financera, comercial i de producció.",
  "consultoriaAplicaciones": "Per al despatx professional, disposem d'aplicacions de gestió laboral i gestió fiscal, adaptades en tot moment als constants canvis legals.",
  "consultoriaFormacion": "Formació",
  "consultoriaFormaconText": "La formació contínua és una condició necessària per obtenir sempre el rendiment adequat de les eines i els equips informàtics disponibles. Pymesoft informàtics li garanteix el màxim aprofitament del seu temps, mitjançant l'ús de les últimes tecnologies, l'experiència i el tracte personalitzat dels nostres professors.",
  "consultoriaAulas": "Disposem de diferents aules preparades per impartir cursos d'ofimàtica, gestió administrativa i comercial, fiscal i laboral, sistemes operatius i entorns, noves tecnologies en comunicacions... amb un enfocament pràctic dels temaris, per part dels nostres professors."
}
