{
  "servicesHeading": "QUÈ ÉS?",
  "servicesText": "Si ets una petita empresa, microempresa o persona d'autoocupació. Amb el programa kit digital t'ajudem a digitalitzar la teva empresa. Com a professionals en el sector, et proporcionem les eines necessàries perquè puguis fer el salt de manera professional i segura.",
  "servicesLetter": "Una empresa que impulsa la Digitalització als teus negocis",
  "agenteTitle": "AGENT DIGITALITZADOR",
  "agenteLetter": "Una empresa que ofereix solucions i serveis tecnològics que necessiten les petites empreses per avançar en la digitalització dels seus negocis.",
  "kitPregunta": "QUÈ ÉS EL KIT DIGITAL?",
  "kidRespuesta": "El kit digital és una iniciativa del govern espanyol, que té com a objectiu subvencionar la implantació de solucions digitals disponibles al mercat per aconseguir un avanç significatiu en el nivell de maduresa digital.",
  "kitDirecction": "A QUI VA DIRIGIT?",
  "kitSoluciones": "Les solucions digitals que proporciona el kit digital estan orientades a les necessitats de les petites empreses, microempreses i treballadors autònoms, que pertanyin a qualsevol sector o tipologia de negoci.",
  "bonoHeading": "QUIN ÉS L'IMPORT DEL BONO?",
  "bonoCondiciones": "Si compleixes amb les condicions establertes a les bases de la convocatòria de l'ajuda del KIT Digital, podràs disposar d'un bon digital que et permetrà accedir a les solucions de digitalització.",
  "bonoCantidad": "Els bons digitals oscil·len entre 2.000 i 12.000 euros en funció de la mida de la teva empresa.",
  "requisitosHeading": "REQUISITS PER SOL·LICITAR AJUDA",
  "requisitosMicroempresa": "Ser una microempresa, petita empresa o treballador autònom. Tingues en compte que, en funció de la mida de la teva empresa, el bon del kit digital serà de major o menor quantia.",
  "requisitosRecuperacion": "No estar subjecte a una ordre de recuperació pendent de la comissió europea que hagi declarat una ajuda il·legal i incompatible amb el mercat comú.",
  "requisitosSituacion": "Estar en situació d'alta i tenir antiguitat mínima establerta a la convocatòria.",
  "requisitosCrisis": "No tenir la consideració d'empresa en crisi.",
  "requisitosObligaciones": "Estar al corrent d'obligacions tributàries respecte a la seguretat social.",
  "requisitosProhibiciones": "No incórrer en cap de les prohibicions previstes a l'article 13.2 de la llei 38/2003, del 17 de novembre, general de subvencions.",
  "requisitosLimite": "No superar el límit d'ajudes mínimes.",
  "requisitosAutoevaluacion": "Realitzar prèviament el test d'Autoavaluació del nivell de maduresa digital d'accelera PYME. Tot i que el resultat no determinarà la seva concessió.",
  "requisitosIniciar": "Iniciar el projecte en els tres mesos des de la concessió del kit digital.",
  "ayudaHeading": "DES DE PYMESOFT PODEM AJUDAR-TE AMB:",
  "ayudaBusines": "Business Intelligence i Anàlisi",
  "ayudaAnalisis": "Totes les nostres aplicacions estan connectades al mòdul d'anàlisi de negocis de SAGE 200c, a través del qual es pot extreure informes d'anàlisi i reporting.",
  "ayudaRango": "La nostra gamma de preus oscil·la entre els 2000 i 6000 euros.",
  "ayudaClientes": "Gestió de clients",
  "ayudaBIIT": "La nostra solució BIIT Manager CRM permet una gestió integral de la relació amb els clients. L'aplicació facilita el seguiment comercial de manera àgil i eficaç.",
  "ayudaPrecios": "La nostra gamma de preus oscil·la entre els 4000 i 10000 euros.",
  "ayudaGestion": "Gestió de processos",
  "ayudaHerramientas": "A Pymesoft disposem de diferents eines per automatitzar i digitalitzar els principals processos de gestió empresarial. Des de gestió d'almacén, fabricació, intranet, SAT o laboral.",
  "ayudaNuestro": "La nostra gamma de preus oscil·la entre els 6000 i 30000 euros.",
  "ayudaFactura": "Factura electrònica",
  "ayudaModulos": "Tots els nostres mòduls i solucions envien informació de facturació a SAGE 200c. Aquest ERP permet després l'enviament d'E-factura als clients.",
  "ayudaModulosSage": "La nostra gamma de preus oscil·la entre els 1500 i 6000 euros.",
  "ayudaComercio": "Comerç Electrònic",
  "ayudaComercioElectronico": "Oferim el muntatge i personalització de la botiga electrònica per a qualsevol client que ho requereixi. Aquesta solució serveix per a comerç B2B i B2C.",
  "ayudaComercioPrecios": "La nostra gamma de preus oscil·la entre els 4000 i 8000 euros.",
  "solicitarHeading": "SOL·LICITAR BONO DIGITAL",
  "solicitarRegistro": "Registra't a: ",
  "solicitarCompleta": " i completa el ",
  "solicitarWeb": "https://www.acelerapyme.gob.es/",
  "solicitarTest": "Test de diagnòstic",
  "solicitarConsulta": "Consulta la informació disponible de les ",
  "solicitarSoluciones": "solucions de digitalització",
  "solicitarKitDigital": "que posarà a la teva disposició el programa kit digital.",
  "solicitarSedeElectronica": "Sol·licita l'ajuda kit digital a la seu electrònica de",
  "solicitarRed": " Red.es",
  "solicitarFormularios": "i completa tots els formularis.",
  "faqPreguntas": "PREGUNTES FREQÜENTS",
  "faqBono": "Puc demanar un bon digital per millorar un servei que ja tinc?",
  "faqSolucion": "Sí, sempre i quan la nova solució suposi una millora funcional respecte a la que tens actualment i, per tant, la substitueixi. Per exemple, pots destinar el bon digital a renovar la teva pàgina web actual o a millorar el teu sistema de còpies de seguretat cloud per un amb doble còpia i majors prestacions de seguretat.",
  "faqCobrar": "Com i quan es cobren les ajudes?",
  "faqAyudas": "Les ajudes es cobraran en forma de bon digital, i no es podran fer efectives fins que l'agent digitalitzador, en nom de l'empresa beneficiària, justifiqui la realització de l'activitat per la qual es concedeix la subvenció i l'òrgan regulador consideri aprovada la seva concessió. Per a això, l'empresa beneficiària hauria de signar un acord de Prestació de solucions de Digitalització amb algun dels agents digitalitzadors adherits al seu seleccionat.",
  "faqObtener": "Vull obtenir el meu kit digital",
  "faqContacto": "Posa't en contacte amb nosaltres i t'informarem: ",
  "faqContactUs": "Contacte"
}
