{
	"homeSoluciones": "Portem els teus processos al següent nivell",
	"homeIntro": "A",
	"homeIntro2": "ens enorgulleix ser el teu aliat en el viatge cap a la digitalització i automatització dels teus processos empresarials. Entenem que en l'era digital actual, l'eficiència i l'agilitat són fonamentals per a l'èxit de qualsevol empresa, especialment per a les petites i mitjanes.",
	"homeIntro3": "Amb",
	"homeIntro4": "al teu costat, no només obteniu solucions tecnològiques avançades, sinó també un equip compromès en comprendre les teves necessitats específiques i dissenyar solucions a mida que s'alineïn perfectament amb els teus objectius empresarials.",
	"homeIntro5": "La nostra experiència en el desenvolupament d'aplicacions web personalitzades i solucions de programari ens permet oferir-te eines que simplifiquen els teus processos, augmenten la productivitat i milloren la presa de decisions. Des de la gestió d'inventari fins a la automatització de tasques administratives, estem aquí per ajudar-te a optimitzar cada aspecte de la teva empresa.",
	"homeIntro6": "Confia en",
	"homeIntro7": "com el teu soci tecnològic en la transformació digital. Junts, podem impulsar el teu negoci cap a un futur més eficient i competitiu.",
	"services1": "Consultoria i desenvolupament de solucions multiplataforma (BIIT)",
	"services3": "Suport d'aplicacions entorn SAGE",
	"services4": "Integració de solucions cap a l'ERP SAGE",
	"services5": "Solucions E-Commerce, SAT, SGA, Captura de dades de Planta, CRM ... Multiplataforma",
	"aboutHeading": "Si és possible, compta amb nosaltres.",
	"aboutText": "Valor al teu negoci",
	"aboutButton": "Començar",
	"sitemapHeading": "On som?",
	"sitemapAddress": "Avinguda de Can Deu, 6, 08207 Sabadell, Barcelona",
	"contactHeading": "Contacte:",
	"contactPhone": "Telèfon de contacte: ",
	"contactPhoneNumber": "937 24 25 00",
	"contactAction": "Envia'ns un missatge:",
	"contactActionMessage": "Missatge",
	"contactName": "Nom: ",
	"contactEmail": "Email: ",
	"contactTelephone": "Telèfon: ",
	"contactMessage": "Missatge: ",
	"contactoClausulaContacto": "La comunicació enviada s'utilitzarà exclusivament per tractar les seves dades i atendre la seva sol·licitud, sempre d'acord amb el Reglament (UE) 2016/679 (RGPD), la Llei Orgànica 15/1999 (LOPD) i el Reial Decret 1720/2007 de desenvolupament de la (LOPD), sobre protecció de dades. Les seves dades no es comunicaran a tercers, excepte per obligació legal, en cap cas s'utilitzaran per a accions de màrqueting i es mantindran mentre no sol·liciti la seva cancel·lació.",
	"contactoClausulaContacto2": "En qualsevol moment vostè pot exercir els drets d'accés, rectificació, portabilitat i oposició, o si procedeix, a la limitació i/o cancel·lació del tractament, comunicant-ho per escrit, indicant les seves dades personals a Avda. Can Deu, 4-6, local 08207, Sabadell o mitjançant un correu electrònic a info@plomesalamar.cat.",
	"contactAccept": "Accepto la ",
	"contactPolitica": "Política de privadesa",
	"contactAccept2": "i els ",
	"contactUse": "termes d'ús",
	"contactButton": "Enviar",
	"plomesalamar": "plomes a la mar"
}
