{
  "politicaHeader": "Política de privadesa",

  "politicaName": "PYMESOFT VALLÉS S.L.",

  "politica1A": "En compliment del Capítol II de la llei 34/2002, LSSICE, us informem que aquesta pàgina web és propietat de ",
  "politica1B": ", d'ara endavant també el Prestador, domiciliada a l'Avda. Can Deu, 4-6, local 08207, Sabadell, amb CIF B63726772, telèfon de contacte: 937252400, i correu electrònic: info@pymesoft.es.",

  "politica2": ", com a responsable del present lloc web i d'acord amb el que disposa la normativa vigent en matèria de protecció de dades personals, el Reglament (UE) 2016/679 de 27 d'abril de 2016 (RGPD) relatiu a la protecció de les persones físiques pel que fa al tractament de dades personals i a la lliure circulació d'aquestes dades, la Llei Orgànica 15/1999, de 13 de desembre, de Protecció de Dades de Caràcter Personal (LOPD) i per la Llei 34/2002, de 11 de juliol, de Serveis de la Societat de la Informació i del Comerç Electrònic (LSSICE), té implementades totes les mesures de seguretat, de tipus tècnic i organitzatiu, establertes en el Reial decret 1720/2007 de 21 de desembre, (que desenvolupa la LOPD) per garantir i protegir la confidencialitat, integritat i disponibilitat de les dades introduïdes.",

  "politica3A": "A efectes del que preveu el RGPD, ",
  "politica3B": " us informa que les dades que voluntàriament ens esteu facilitant seran incorporades als nostres sistemes d'informació amb la finalitat de realitzar les gestions comercials i administratives necessàries amb els usuaris del lloc web; Les operacions previstes per realitzar els tractaments són les següents: respondre les consultes i/o proporcionar informacions requerides per l'Usuari; realitzar les prestacions de serveis i/o productes contractats o subscrits per l'Usuari; realitzar totes aquelles activitats pròpies de ",
  "politica3C": " per l'avís legal presentat i remetre el butlletí de notícies del lloc web.",

  "politica4": "El signant garanteix la veracitat de les dades aportades i es compromet a comunicar qualsevol canvi que es produeixi en les mateixes.",

  "politica5A": "Mitjançant la indicació i introducció de les dades, l'Usuari atorga el consentiment inequívoc a ",
  "politica5B": " perquè procedeixi al tractament de les dades facilitades en pro de les finalitats esmentades.",

  "politica6": "La no facilitació de les dades personals sol·licitades o la no acceptació de la present política de protecció de dades suposa la impossibilitat de subscriure's, registrar-se o rebre informació dels productes i serveis del Prestador.",

  "politica7": "D'acord amb el que disposen les normatives vigents en protecció de dades personals, el Prestador està complint amb totes les disposicions de les normatives RGPD i LOPD pel tractament de les dades personals de la seva responsabilitat, i manifestament amb els principis descrits a l'art. 5 del RGPD i a l'art. 4 de la LOPD, pels quals són tractats de manera lícita, lleial i transparent en relació amb l'interessat i adequats, pertinents i limitats al que és necessari en relació amb els fins per als quals són tractats.",

  "politica8": "El RESPONSABLE garanteix que ha implementat polítiques tècniques i organitzatives apropiades per aplicar les mesures de seguretat que estableixen el RGPD i la LOPD per protegir els drets i llibertats dels Usuaris.",

  "politica9": "D'acord amb aquestes normatives, us informem que teniu dret a sol·licitar l'accés, rectificació, portabilitat i supressió de les vostres dades i la limitació i oposició al seu tractament adreçant-vos a l'Avda. Can Deu, 4-6, local 08207, Sabadell, enviant un correu electrònic a info@pymesoft.es, indicant com a Assumpte: “LOPD, Drets ARCO”, i adjuntant fotocòpia del vostre DNI o qualsevol mitjà anàleg en dret, tal com indica la llei. Teniu dret a retirar el consentiment prestat en qualsevol moment. La retirada del consentiment no afectarà a la licitud del tractament efectuat abans de la retirada del consentiment. També teniu dret a presentar una reclamació davant l'autoritat de control si considereu que poden haver-se vulnerat els vostres drets en relació amb la protecció de les vostres dades (agpd.es).",

  "politicaConfidencialidadHeader": "CONFIDENCIALITAT I CESIÓ DE DADES A TERCS",
  "politicaConfidencialidadA": "Les dades que ens faciliteu seran tractades de forma confidencial. El Prestador ha adoptat totes les mesures tècniques i organitzatives i tots els nivells de protecció necessaris per garantir la seguretat en el tractament de les dades i evitar la seva alteració, pèrdua, robatori, tractament o accés no autoritzat, d'acord amb l'estat de la tecnologia i natura de les dades emmagatzemades. Així mateix, es garanteix també que el tractament i registre en fitxers, programes, sistemes o equips, locals i centres compleixen amb els requisits i condicions d'integritat i seguretat establerts en la normativa vigent.",
  "politicaConfidencialidadB": " no cedirà les dades personals a tercers, llevat per obligació legal. No obstant això, en cas de ser cedides a algun tercer es produiria una informació prèvia sol·licitant el consentiment exprés per a aquesta cessió. L'entitat responsable de la base de dades, així com els que intervinguin en qualsevol fase del tractament i/o les entitats a qui se'ls hagi comunicat -en tot cas sempre amb la corresponent autorització atorgada per l'usuari-, estan obligades a observar el secret professional i a l'adopció dels nivells de protecció i les mesures tècniques i organitzatives necessàries al seu abast per garantir la seguretat de les dades de caràcter personal, evitant, dins el possible, accessos no autoritzats, modificacions il·lícites, substraccions i/o la pèrdua de les dades, amb l'objecte de procurar el corresponent nivell de seguretat dels fitxers del Prestador, segons la natura i sensibilitat de les dades facilitades pels usuaris del present lloc web.",

  "politicaAceptacionHeader": "ACCEPTACIÓ I CONSENTIMENT",
  "politicaAceptacionA": "L'Usuari declara haver estat informat de les condicions sobre protecció de dades de caràcter personal, acceptant i consentint el tractament automatitzat de les mateixes per part de ",
  "politicaAceptacionB": " en la forma i per a les finalitats indicades en la present Política de Protecció de Dades Personals.",
  "politicaAceptacionC": "A través d'aquesta Política de Privadesa us informem que les fotografies que estiguin penjades al web són propietat de ",

  "politicaExactitudHeader": "EXACTITUD I VERACITAT DE LES DADES",
  "politicaExactitudA": "L'usuari és l'únic responsable de la veracitat i correcció de les dades que remeti a ",
  "politicaExactitudB": ", exonerant al Prestador de qualsevol responsabilitat al respecte. Els usuaris garanteixen i responen, en qualsevol cas, de l'exactitud, vigència i autenticitat de les dades personals facilitades, i es comprometen a mantenir-les degudament actualitzades. L'usuari accepta proporcionar informació completa i correcta en el formulari de registre o subscripció.",

  "politicaContenidoHeader": "CONTINGUT DEL LLOC I ENLLAÇOS",
  "politicaContenidoA": " es reserva el dret a actualitzar, modificar o eliminar la informació continguda al web, podent, fins i tot, limitar o no permetre l'accés a la informació.",
  "politicaContenidoB": " no assumeix cap tipus de responsabilitat per la informació continguda a les Webs de tercers a les quals es pugui accedir pels \"links\" o enllaços des de qualsevol pàgina web propietat del Prestador. ",
  "politicaContenidoC": "La presència de \"links\" o enllaços només tenen finalitat informativa i en cap cas suposen cap suggeriment, invitació o reconeixement sobre els mateixos.",

  "politicaEnvioCVC": "  Les dades es podran tractar i/o comunicar a les empreses integrants del nostre grup durant el temps de conservació del vostre currículum i pels mateixos fins abans informats.",

  "politicaCambiosHeader": "CANVIS EN LA PRESENT POLÍTICA DE PRIVACITAT",
  "politicaCambiosA": " es reserva el dret a modificar la present política per adaptar-la a novetats legislatives o jurisprudencials.",

  "politicaCorreosHeader": "CORREUS COMERCIALS",
  "politicaCorreosA": "D'acord amb la LSSICE, ",
  "politicaCorreosB": " no realitza pràctiques de SPAM, per tant, no envia correus comercials per e-mail que no hagin estat prèviament sol·licitats o autoritzats per l'Usuari. En conseqüència, en cadascun dels formularis de la Pàgina Web, l'Usuari té la possibilitat de donar el seu consentiment exprés per rebre el nostre Butlletí, amb independència de la informació comercial puntualment sol·licitada.",

  "politicaLegislacionHeader": "LEGISSLACIÓ",
  "politicaLegislacionA": "A tots els efectes les relacions entre ",
  "politicaLegislacionB": " amb els Usuaris dels seus serveis telemàtics, presents en aquesta Web, estan sotmeses a la legislació i jurisdicció espanyola a la qual se sotmeten expressament les parts, sent competents per la resolució de tots els conflictes derivats o relacionats amb el seu ús els Jutjats i Tribunals de Barcelona."
}
