{
	"termsHeader": "Termes d'ús",

	"termsName": "Plomes a la mar",

	"termsIntroA": "Amb l'objectiu de complir amb l'article 10 de la Llei 34/2002 de Serveis de la Societat de la Informació i del Comerç Electrònic, informem els usuaris de les nostres dades:",
	"termsIntroBTitle": "Denominació Social: ",
	"termsIntroCTitle": "Domicili Social: ",
	"termsIntroC": " Av. Can Deu, 4-6 ,local, 08207 Sabadell, (Barcelona)",
	"termsIntroDTitle": "CIF:",
	"termsIntroD": " B63726772",
	"termsIntroETitle": "Telèfon: ",
	"termsIntroE": "937252400",
	"termsIntroFTitle": "Correu electrònic: ",
	"termsIntroF": "info@plomesalamar.cat",
	"termsIntroGTitle": "Lloc Web: ",
	"termsIntroG": "plomesalamar.cat",

	"termsObjectHeader": "1. OBJECTE",
	"termsObjectA": " (d'ara endavant també el prestador), com a responsable del lloc web, posa a disposició dels usuaris aquest document, que regula l'ús del lloc web plomesalamar.cat, amb la intenció de complir amb les obligacions establertes per la Llei 34/2002, de Serveis de la Societat de la Informació i del Comerç Electrònic (LSSICE o LSSI), així com informar tots els usuaris del lloc web sobre quines són les condicions d'ús del mateix.",
	"termsObjectB": "A través del web,",
	"termsObjectC": "facilita als usuaris l'accés i ús de diferents serveis i continguts posats a disposició pel web.",
	"termsObjectD": "Tota persona que accedeixi a aquest web assumeix el paper d'usuari (d'ara endavant l'usuari), i implica l'acceptació total i sense reserves de totes i cadascuna de les disposicions incloses en aquest avís legal, així com de qualsevol altra disposició legal aplicable.",
	"termsObjectE": "Com a usuaris, han de llegir atentament aquest Avís Legal en qualsevol de les ocasions que accedeixin al web, ja que aquest pot patir modificacions ja que el prestador es reserva el dret a modificar qualsevol tipus d'informació que pugui aparèixer al web, sense que existeixi l'obligació de preavisar o posar en coneixement dels usuaris aquestes obligacions, sent suficients la publicació al lloc web del prestador.",
	"conditions": "2. CONDICIONS D'ACCÉS I ÚS DEL WEB.",
	"characterHeader": "2.1. Caràcter gratuït de l'accés i ús del web.",
	"character": "La prestació dels serveis per part de",
	"character2": "té caràcter gratuït per a tots els Usuaris. No obstant això, alguns dels serveis subministrats pel prestador a través del Web estan subjectes al pagament d'un preu determinat segons les condicions generals de contractació.",
	"registerHeader": "2.2. Registre d'Usuari.",
	"register": "Amb caràcter general, la prestació dels Serveis no exigeix la subscripció prèvia o registre dels Usuaris. ",
	"veracityHeader": "2.3. Veracitat de la informació.",
	"veracity": "Tota la informació que facilita l'Usuari ha de ser verídica. A aquests efectes, l'Usuari garanteix l'autenticitat de les dades comunicades a través dels formularis per a la subscripció dels Serveis. Serà responsabilitat de l'Usuari mantenir tota la informació facilitada a",
	"veracity2": "permanentment actualitzada de manera que respongui, en cada moment, a la seva situació real. En tot cas, l'Usuari serà l'únic responsable de les manifestacions falses o inexactes que faci i dels perjudicis que causi al prestador o a tercers.",
	"minorsHeader": "2.4. Menors d'edat.",
	"minors": "Per a l'ús dels serveis, els menors d'edat han d'obtenir sempre prèviament el consentiment dels pares, tutors o representants legals, responsables últims de tots els actes realitzats pels menors a càrrec seva. La responsabilitat en la determinació de continguts concrets als quals accedeixen els menors correspon a aquells, és per això que si accedeixen a continguts no apropiats per Internet, s'hauran d'establir en els seus ordinadors mecanismes, en particular programes informàtics, filtres i blocs, que permetin limitar els continguts disponibles i, tot i que no siguin infal·libles, són d'especial utilitat per controlar i restringir els materials als quals poden accedir els menors.",
	"obligationHeader": "2.5. Obligació de fer un ús correcte del Web.",
	"obligation1": "L'Usuari es compromet a utilitzar el Web de conformitat amb la Llei i el present Avís Legal, així com amb la moral i les bones costums. A aquests efectes, l'Usuari s'abstindrà d'utilitzar la pàgina amb finalitats il·lícites o prohibides, lesives de drets i interessos de tercers, o que de qualsevol manera puguin danyar, inutilitzar, sobrecarregar, deteriorar o impedir el normal ús d'equips informàtics o documents, arxius i tota mena de continguts emmagatzemats en qualsevol equip informàtic del prestador.",
	"obligation2": "En particular, i a títol indicatiu però no exhaustiu, l'Usuari es compromet a no transmetre, difondre o posar a disposició de tercers informacions, dades, continguts, missatges, gràfics, dibuixos, arxius de so o imatge, fotografies, gravacions, programari i, en general, qualsevol mena de material que:",
	"obligation3": "(a) sigui contrari, menystingui o atempti contra els drets fonamentals i les llibertats públiques reconegudes constitucionalment, en tractats internacionals i altres normes vigents;",
	"obligation4": "(b) indueixi, inciti o promogui accions delictives, denigrants, difamatorias, violentes o, en general, contràries a la llei, la moral i l'ordre públic;",
	"obligation5": "(c) indueixi, inciti o promogui accions, actituds o pensaments discriminatoris per raó de sexe, raça, religió, creences, edat o condició;",
	"obligation6": "(d) sigui contrari al dret a l'honor, la intimitat personal o familiar o a la pròpia imatge de les persones;",
	"obligation7": "(e) de qualsevol manera perjudiqui la credibilitat del prestador o de tercers.",
	"obligation8": "(f) constitueixi publicitat il·lícita, enganyosa o deslleial.",
	"exclusionHeader": "3. EXCLUSIÓ DE GARANTIES I RESPONSABILITAT",
	"exclusion": "El prestador s'eximeix de qualsevol tipus de responsabilitat derivada de la informació publicada al nostre lloc web, sempre que aquesta informació hagi estat manipulada o introduïda per un tercer aliè.",
	"exclusion2": "Aquest web ha estat revisat i provat perquè funcioni correctament. En principi, es pot garantir el correcte funcionament els 365 dies de l'any, 24 hores al dia. No obstant això, el prestador no descarta la possibilitat que existeixin determinats errors de programació, o que succeeixin causes de força major, catàstrofes naturals, vagues, o circumstàncies similars que facin impossible l'accés a la pàgina web.",
	"exclusion3": "no atorga cap garantia ni es fa responsable, en cap cas, dels danys i perjudicis de qualsevol naturalesa que puguin sorgir per la falta de disponibilitat, manteniment i efectiu funcionament del web o dels seus serveis i continguts; de l'existència de virus, programes maliciosos o perjudicials en els continguts; de l'ús il·lícit, negligent, fraudulent o contrari a aquest Avís Legal i condicions d'ús; o de la falta de legalitat, qualitat, fiabilitat, utilitat i disponibilitat dels serveis prestats per tercers i ademans a disposició dels usuaris al lloc web.",
	"exclusion4": "El prestador no es fa responsable sota cap concepte dels danys que puguin derivar de l'ús il·legal o indegut de la present pàgina web.",
	"cookiesHeader": "4. COOKIES ",
	"cookies": "El lloc web del prestador no utilitza cookies (fitxers d'informació que el servidor envia a l'ordinador de qui accedeix a la pàgina)",
	"linksHeader": "5. ENLLAÇOS ",
	"links": "Des del lloc web és possible que es redirigeixi a continguts de tercers webs. Donat que des del web no podem controlar sempre els continguts introduïts pels tercers, ",
	"links2": "no assumeix cap tipus de responsabilitat respecte a aquests continguts. En tot cas, el prestador manifesta que procedirà a la retirada immediata de qualsevol contingut que pugui contravenir la legislació nacional o internacional, la moral o l'ordre públic, procedint a la retirada immediata de la redirecció a aquestes webs, posant en coneixement de les autoritats competents el contingut en qüestió.",
	"links3": "El prestador no es responsabilitza de la informació i continguts emmagatzemats, a títol enunciatiu però no limitant, en fòrums, xats, generadors de blogs, comentaris, xarxes socials o qualsevol altre mitjà que permeti a tercers publicar continguts de forma independent a la pàgina web del prestador. No obstant això i en compliment del que disposa l'art. 11 i 16 de la LSSICE, el prestador es posa a disposició de tots els usuaris, autoritats i forces de seguretat, i col·laborant de forma activa en la retirada o, quan sigui necessari, el bloqueig de tots aquells continguts que puguin afectar o contravenir la legislació nacional, o internacional, drets de tercers o la moral i l'ordre públic. En cas que l'usuari consideri que pot existir algun contingut que pugui ser susceptible d'aquesta classificació, es prega que ho notifiqui de forma immediata a l'administrador del lloc web.",
	"protectionHeader": "6. PROTECCIÓ DE DADES PERSONALS ",
	"protection": "El prestador està profundament compromès amb el compliment de la normativa de protecció de dades personals i garanteix el compliment íntegre de les obligacions disposades, així com la implementació de les mesures de seguretat disposades pel Reglament Europeu de Protecció de Dades i la normativa espanyola de protecció de dades. Per a més informació, veure la nostra ",
	"privacypolicy": "Política de privacitat.",
	"socialMediaHeader": "7. XARXES SOCIALS ",
	"socialMedia": "Us informem que ",
	"socialMedia2": "pot estar present en xarxes socials. El tractament de les dades que els usuaris incloguin en aquestes [fent-se seguidors del prestador a les xarxes socials (i/o realitzant qualsevol enllaç o acció de connexió a través d'aquestes)] es regirà per aquest apartat, així com per les condicions d'ús, polítiques de privacitat i normatives d'accés i ús de les xarxes socials en qüestió i acceptades prèviament per l'usuari. ",
	"socialMedia3": "tractarà les seves dades amb la finalitat d'informar-lo de les activitats, productes o serveis del prestador a través d'aquestes xarxes socials, així com per a qualsevol altra finalitat que les normatives de les Xarxes Socials permetin, però no es farà responsable de les seves polítiques de privacitat.",
	"socialMedia4": "Es prohibeix la publicació de continguts:",
	"socialMedia5": "- Que siguin presumptament il·lícits segons la normativa nacional, comunitària o internacional o que realitzin activitats presumptament il·lícites o contravinguin els principis de la bona fe.",
	"socialMedia6": "- Que atemptin contra els drets fonamentals de les persones, faltin a la cortesia a la xarxa, molest-in o puguin generar opinions negatives als nostres usuaris o tercers i en general qualssevol siguin els continguts que ",
	"socialMedia7": "consideri no apropiats.",
	"socialMedia8": "- I en general que contravinguin els principis de legalitat, honradesa, responsabilitat, protecció de la dignitat humana, protecció de menors, protecció de l'ordre públic, la protecció de la vida privada, la protecció del consumidor i els drets de propietat intel·lectual i industrial.",
	"socialMedia9": "Així mateix, ",
	"socialMedia10": "es reserva la potestat de retirar, sense previ avís del lloc web o de la xarxa social corporativa aquells continguts que es considerin no apropiats.",
	"propietyHeader": "8. PROPIETAT INTEL·LECTUAL I INDUSTRIAL",
	"propiety": "El lloc web, incloent a títol enunciatiu però no limitatiu la programació, edició, compilació i altres elements necessaris pel seu funcionament, els dissenys, logotips, textos, fotografies i/o gràfics són propietat del prestador o, en cas que sigui necessari, disposa de la llicència o autorització expressa per part dels autors. Tots els continguts del lloc web es troben degudament protegits per la normativa de propietat intel·lectual i industrial.",
	"propiety3": "Independentment de la finalitat per la qual fossin destinats, la reproducció total o parcial, ús, distribució i comunicació pública requereixen de l'autorització escrita prèvia per part del prestador. Qualsevol ús no autoritzat prèviament pel prestador serà considerat un incompliment greu dels drets de propietat intel·lectual o industrial de l'autor.",
	"propiety4": "Els dissenys, logotips, textos i/o gràfics aliens al prestador i que puguin aparèixer al lloc web, pertanyen als seus respectius propietaris, sent ells mateixos els responsables de qualsevol possible controvèrsia que pogués succeir respecte als mateixos. En tot cas, el prestador compta amb l'autorització expressa i prèvia per part dels mateixos.",
	"propiety5": "El prestador reconeix a favor dels seus titulars els corresponents drets de propietat industrial i intel·lectual, no implicant la menció o aparició al lloc web, de l'existència de drets o cap responsabilitat del prestador sobre els mateixos, com tampoc suport, patrocini o recomanació per part del mateix.",
	"propiety6": "Per realitzar qualsevol tipus d'observació respecte a possibles incompliments dels drets de propietat intel·lectual o industrial, així com sobre qualsevol dels continguts del lloc web, pot fer-ho a través del correu electrònic anteriorment esmentat.",
	"lawHeader": "9. LLEI APLICABLE I JURISDICCIÓ",
	"law": "Per a la resolució de les controvèrsies o qüestions relacionades amb la present pàgina web o de les activitats en aquesta desenvolupades, serà d'aplicació la legislació espanyola, a la qual es sotmeten expressament les parts, sent competents per a la resolució de tots els conflictes derivats o relacionats amb el seu ús els Jutjats i Tribunals de Barcelona."
}
