{
  "termsHeader": "Termes d'ús",
  "termsName": "PYMESOFT VALLÉS S.L.",
  "termsIntroA": "Amb la finalitat de donar compliment a l'article 10 de la Llei 34/2002 de Serveis de la Societat de la Informació i del Comerç Electrònic, informem els usuaris de les nostres dades:",
  "termsIntroBTitle": "Raó Social: ",
  "termsIntroCTitle": "Domicili Social: ",
  "termsIntroC": "Av. Can Deu, 4-6, local, 08207 Sabadell, (Barcelona)",
  "termsIntroDTitle": "CIF:",
  "termsIntroD": "B63726772",
  "termsIntroETitle": "Telèfon: ",
  "termsIntroE": "937252400",
  "termsIntroFTitle": "Correu Electrònic: ",
  "termsIntroF": "info@pymesoft.es",
  "termsIntroGTitle": "Lloc Web: ",
  "termsIntroG": "www.pymesoft.es - www.biit.es",
  "termsObjetoHeader": "1. OBJECTE",
  "termsObjetoA": "(d'ara endavant també el prestador) com a responsable del lloc web, posa a disposició dels usuaris aquest document, que regula l'ús del lloc web PYMESOFT.ES, amb la intenció de complir amb les obligacions que disposa la Llei 34/2002, de Serveis de la Societat de la Informació i del Comerç Electrònic (LSSICE o LSSI), així com informar a tots els usuaris del lloc web sobre quines són les condicions d'ús del lloc web.",
  "termsObjetoB": "Mitjançant la Web,",
  "termsObjetoC": "facilita als usuaris l'accés i utilització de diferents serveis i continguts posats a disposició a través del web.",
  "termsObjetoD": "Tota persona que accedeixi a aquesta web assumeix el paper d'usuari (d'ara endavant l'usuari), i implica l'acceptació total i sense reserves de totes i cadascuna de les disposicions incloses en aquest avís legal, així com a qualsevol altra disposició legal que fos d'aplicació.",
  "termsObjetoE": "Com a usuaris, han de llegir atentament aquest Avís Legal en qualsevol de les ocasions que entrin a la web, ja que aquesta pot patir modificacions, ja que el prestador es reserva el dret a modificar qualsevol mena d'informació que pogués aparèixer a la web, sense que existeixi l'obligació de preavisar o posar en coneixement dels usuaris aquestes obligacions, sent suficients la publicació al lloc web del prestador."
}
