{
	"politicaHeader": "Privacy Policy",
	"politicaName": "Plomes al mar",
	"politica1A": "In compliance with Chapter II of Law 34/2002, LSSICE, we inform you that this website is owned by ",
	"politica1B": ", hereinafter also the Provider, located at Avda. Can Deu, 4-6, local 08207, Sabadell, with VAT number B63726772, contact phone: 937252400, and email: info@plomesalamar.cat.",

	"politica2": ", as the person responsible for this website and in accordance with the provisions of current regulations on the protection of personal data, Regulation (EU) 2016/679 of April 27, 2016 (GDPR) regarding the protection of individuals with regard to the processing of personal data and the free movement of such data, Organic Law 15/1999, of December 13, on the Protection of Personal Data (LOPD), and Law 34/2002, of July 11, on Services of the Information Society and Electronic Commerce (LSSICE), has implemented all security measures, of a technical and organizational nature, established in Royal Decree 1720/2007 of December 21, (which develops the LOPD) to guarantee and protect the confidentiality, integrity, and availability of the data entered.",

	"politica3A": "For the purposes provided by the GDPR, ",
	"politica3B": " informs you that the data voluntarily provided to us will be incorporated into our information systems in order to carry out the necessary commercial and administrative procedures with the users of the website. The operations planned to carry out the treatments are as follows: respond to queries and/or provide information requested by the User; carry out the services and/or products contracted or subscribed by the User; carry out all the activities of ",
	"politica3C": " outlined in this legal notice and send the newsletter of the website.",

	"politica4": "The signatory guarantees the truthfulness of the data provided and undertakes to communicate any changes that may occur in them.",

	"politica5A": "By indicating and entering the data, the User gives unequivocal consent to ",
	"politica5B": " to proceed with the processing of the data provided for the purposes mentioned.",

	"politica6": "Failure to provide the requested personal data or not accepting this data protection policy means the impossibility of subscribing, registering, or receiving information on the products and services of the Provider.",

	"politica7": "In accordance with the provisions of current regulations on the protection of personal data, the Provider is complying with all the provisions of the GDPR and LOPD regulations for the processing of the personal data under its responsibility, and manifestly with the principles described in art. 5 of the GDPR and art. 4 of the LOPD, by which they are treated in a lawful, fair, and transparent manner in relation to the data subject and adequate, relevant, and limited to what is necessary in relation to the purposes for which they are processed.",

	"politica8": "The RESPONSIBLE party guarantees that it has implemented appropriate technical and organizational policies to apply the security measures established by the GDPR and the LOPD to protect the rights and freedoms of Users.",

	"politica9": "In accordance with these regulations, therefore, we inform you that you have the right to request access, rectification, portability, and deletion of your data and the limitation and opposition to its processing by contacting Avda. Can Deu, 4-6, local 08207, Sabadell, by sending an email to info@plomesalamar.cat, indicating as Subject: “LOPD, ARCO Rights”, and attaching a photocopy of your ID or any analogous means in law, as indicated by law. You have the right to withdraw your consent at any time. Withdrawal of consent will not affect the legality of the processing carried out before the withdrawal of consent. You also have the right to file a complaint with the supervisory authority if you believe that your rights regarding the protection of your data have been violated (agpd.es).",

	"politicaConfidencialidadHeader": "CONFIDENTIALITY AND TRANSFER OF DATA TO THIRD PARTIES",
	"politicaConfidencialidadA": "The data you provide us will be treated confidentially. The Provider has adopted all the technical and organizational measures and all levels of protection necessary to guarantee the security in the processing of data and to avoid its alteration, loss, theft, treatment, or unauthorized access, in accordance with the state of the technology and the nature of the stored data. Likewise, it is also guaranteed that the treatment and registration in files, programs, systems, or equipment, premises, and centers comply with the requirements and conditions of integrity and security established in current regulations.",
	"politicaConfidencialidadB": " will not transfer personal data to third parties, except by legal obligation. However, in the event of being transferred to a third party, prior information would be provided requesting express consent for such transfer. The entity responsible for the database, as well as those who intervene in any phase of the treatment and/or the entities to whom it has been communicated - in any case always with the corresponding authorization granted by the user - are obliged to observe professional secrecy and to adopt the levels of protection and the technical and organizational measures necessary in their reach to guarantee the security of personal data, avoiding, as far as possible, unauthorized access, illegal modifications, theft, and/or loss of data, in order to ensure the corresponding level of security of the files of the Provider, depending on the nature and sensitivity of the data provided by the users of this website.",

	"politicaAceptacionHeader": "ACCEPTANCE AND CONSENT ",
	"politicaAceptacionA": "The User declares to have been informed of the conditions on the protection of personal data, accepting and consenting to the automated processing of them by ",
	"politicaAceptacionB": " in the manner and for the purposes indicated in this Privacy Policy.",
	"politicaAceptacionC": "Through this Privacy Policy, we inform you that the photographs posted on the website are owned by ",

	"politicaExactitudHeader": "ACCURACY AND TRUTHFULNESS OF DATA",
	"politicaExactitudA": "The user is solely responsible for the truthfulness and correctness of the data sent to ",
	"politicaExactitudB": ", exonerating the Provider from any responsibility in this regard. Users guarantee and respond, in any case, to the accuracy, validity, and authenticity of the personal data provided, and undertake to keep them duly updated. The user accepts to provide complete and correct information in the registration or subscription form.",

	"politicaContenidoHeader": "WEB CONTENT AND LINKS ",
	"politicaContenidoA": " reserves the right to update, modify, or delete the information contained on the website, and may even limit or deny access to the information.",
	"politicaContenidoB": " assumes no responsibility for the information contained on third-party websites that may be accessed through “links” or links from any website owned by the Provider. ",
	"politicaContenidoC": "The presence of “links” or links is for informational purposes only and in no case implies any suggestion, invitation, or recognition of them.",

	"politicaEnvioCVHeader": "SENDING CV ",
	"politicaEnvioCVA": "In the event that the user sends their CV through our website, we inform you that the data provided will be processed to make you participate in the selection processes that may exist, carrying out an analysis of the applicant's profile with the aim of selecting the best candidate for the vacant position of the Responsible. We inform you that this is the only official procedure for accepting your resume, so resumes sent by any other different procedure will not be accepted. In the event of any modification in the data, please inform us in writing as soon as possible, in order to keep your data duly updated.",
	"politicaEnvioCVB": "The data will be kept for a maximum period of one year, after which the data will be deleted, guaranteeing total respect for confidentiality both in the treatment and in its subsequent destruction. In this sense, after the mentioned period, and if you wish to continue participating in the selection processes of the Responsible, please send us your resume again.",
	"politicaEnvioCVC": "  The data may be processed and/or communicated to the companies belonging to our group during the time of conservation of your resume and for the same purposes previously informed.",

	"politicaCambiosHeader": "CHANGES IN THIS PRIVACY POLICY",
	"politicaCambiosA": " reserves the right to modify this policy to adapt it to legislative or jurisprudential changes.",

	"politicaCorreosHeader": "COMMERCIAL EMAILS",
	"politicaCorreosA": "In accordance with the LSSICE, ",
	"politicaCorreosB": " does not engage in SPAM practices; therefore, it does not send commercial emails by e-mail that have not been previously requested or authorized by the User. Consequently, in each of the forms on the Website, the User has the possibility to give their express consent to receive our Newsletter, regardless of the commercial information specifically requested.",

	"politicaLegislacionHeader": "LEGISLATION",
	"politicaLegislacionA": "For all purposes, the relationships between ",
	"politicaLegislacionB": " and the Users of its telematic services, present on this Website, are subject to Spanish legislation to which the parties expressly submit, being competent for the resolution of all conflicts arising or related to its use the Courts and Tribunals of Barcelona."
}
