{
	"termsHeader": "Terms of Use",

	"termsName": "Plomes al mar",

	"termsIntroA": "In order to comply with Article 10 of Law 34/2002 on Information Society Services and Electronic Commerce, we inform users of our data:",
	"termsIntroBTitle": "Corporate Name: ",
	"termsIntroCTitle": "Registered Office: ",
	"termsIntroC": "Avda. Can Deu, 4-6, local, 08207 Sabadell, (Barcelona)",
	"termsIntroDTitle": "VAT Number:",
	"termsIntroD": "B63726772",
	"termsIntroETitle": "Phone: ",
	"termsIntroE": "937252400",
	"termsIntroFTitle": "E-Mail: ",
	"termsIntroF": "info@plomesalamar.cat",
	"termsIntroGTitle": "Website: ",
	"termsIntroG": "plomesalamar.cat",

	"termsObjectHeader": "1. OBJECT",
	"termsObjectA": "Hereinafter also the provider, as the person responsible for the website, makes this document available to users, which regulates the use of the plomesalamar.cat website, with the aim of complying with the obligations established by Law 34/2002, on Information Society Services and Electronic Commerce (LSSICE or LSSI), as well as informing all website users about the conditions of use of the website.",
	"termsObjectB": "Through the Web,",
	"termsObjectC": "provides users with access to and use of various services and content made available through the website.",
	"termsObjectD": "Anyone accessing this website assumes the role of a user (hereinafter the user) and implies the full and unconditional acceptance of each and every provision included in this legal notice, as well as any other legal provisions that may apply.",
	"termsObjectE": "As users, it is important to carefully read this Legal Notice on each occasion you enter the website, as it may undergo modifications. The provider reserves the right to modify any information that may appear on the website, without the obligation to give prior notice or inform users of these obligations. The publication on the provider's website is sufficient.",
	"conditions": "2. ACCESS AND USE CONDITIONS OF THE WEBSITE.",
	"characterHeader": "2.1. Free nature of access and use of the website.",
	"character": "The provision of services by",
	"character2": "is free for all users. However, some of the services provided by the provider through the Web are subject to payment under the general contracting conditions.",
	"registerHeader": "2.2. User Registration.",
	"register": "In general, the provision of services does not require prior subscription or registration by users.",
	"veracityHeader": "2.3. Truthfulness of information.",
	"veracity": "All information provided by the user must be truthful. To this end, the user guarantees the authenticity of the data communicated through the forms for subscribing to the services. It is the responsibility of the user to keep all information provided to",
	"veracity2": "permanently updated so that it responds, at all times, to their real situation. In any case, the user will be solely responsible for false or inaccurate statements and for the damages caused to the provider or third parties.",
	"minorsHeader": "2.4. Minors.",
	"minors": "For the use of services, minors must always obtain the prior consent of their parents, guardians, or legal representatives, who are ultimately responsible for all acts performed by the minors under their care. The responsibility for determining specific content that minors may access lies with them, which is why if they access inappropriate content on the Internet, mechanisms, particularly software programs, filters, and blocks must be established on their computers to limit available content. Despite not being infallible, these are especially useful for controlling and restricting materials that minors can access.",
	"obligationHeader": "2.5. Obligation to make proper use of the Website.",
	"obligation1": "The User undertakes to use the Website in accordance with the Law and this Legal Notice, as well as morality and good customs. To this end, the User shall refrain from using the page for illegal or prohibited purposes, harmful to the rights and interests of third parties, or in any way that may damage, disable, overload, deteriorate or prevent the normal use of computer equipment or documents, files, and all kinds of content stored on any computer equipment of the provider.",
	"obligation2": "In particular, and by way of illustration but not exhaustive, the User agrees not to transmit, disseminate, or make available to third parties information, data, content, messages, graphics, drawings, sound or image files, photographs, recordings, software, and, in general, any kind of material that:",
	"obligation3": "(a) is contrary to, disrespects, or attacks fundamental rights and public freedoms constitutionally recognized, in international treaties and other current regulations;",
	"obligation4": "(b) induces, incites, or promotes criminal actions, denigrating, defamatory, violent, or, in general, contrary to law, morality, and public order;",
	"obligation5": "(c) induces, incites, or promotes actions, attitudes, or discriminatory thoughts based on sex, race, religion, beliefs, age, or condition;",
	"obligation6": "(d) is contrary to the right to honor, personal or family privacy, or the image of individuals;",
	"obligation7": "(e) in any way harms the credibility of the provider or third parties.",
	"obligation8": "(f) constitutes unlawful, misleading, or unfair advertising.",
	"exclusionHeader": "3. EXCLUSION OF WARRANTIES AND LIABILITY",
	"exclusion": "The provider is exempt from any kind of liability derived from the information published on our website, provided that this information has been manipulated or introduced by a third party.",
	"exclusion2": "This website has been reviewed and tested to work correctly. In principle, it can guarantee correct operation 365 days a year, 24 hours a day. However, the provider does not rule out the possibility of certain programming errors or force majeure, natural disasters, strikes, or similar circumstances that may make access to the website impossible.",
	"exclusion3": "does not provide any guarantee and is not responsible, in any case, for damages of any nature that may arise due to the lack of availability, maintenance, and effective operation of the website or its services and content; the existence of viruses, malicious or harmful programs in the content; illegal, negligent, fraudulent or contrary to this Legal Notice and conditions of use; or the lack of legality, quality, reliability, usefulness, and availability of services provided by third parties and gestures available to users on the website.",
	"exclusion4": "The provider is not responsible under any circumstances for damages that may arise from the illegal or improper use of this website.",
	"cookiesHeader": "4. COOKIES ",
	"cookies": "The provider's website does not use cookies (small information files that the server sends to the computer of those who access the page).",
	"linksHeader": "5. LINKS ",
	"links": "From the website, it is possible to redirect to content on third-party websites. Since we cannot always control the content entered by third parties, ",
	"links2": "assumes no responsibility for this content. In any case, the provider states that it will proceed to the immediate withdrawal of any content that may contravene national or international legislation, morality, or public order, proceeding to the immediate withdrawal of the redirection to these websites, informing the competent authorities of the content in question.",
	"links3": "The provider is not responsible for the information and content stored, for example but not limited to, in forums, chats, blog generators, comments, social networks, or any other means that allow third parties to publish content independently of the provider's website. However, and in compliance with what is provided in articles 11 and 16 of the LSSICE, the provider makes itself available to all users, authorities, and security forces, and actively collaborates in the withdrawal or, when necessary, blocking of all those contents that could affect or contravene national or international legislation, third-party rights, or morality and public order. In case the user considers that there may be content that could be classified as such, please notify the website administrator immediately.",
	"protectionHeader": "6. PERSONAL DATA PROTECTION ",
	"protection": "The provider is deeply committed to compliance with personal data protection regulations and guarantees full compliance with the obligations provided, as well as the implementation of security measures provided for in the European Data Protection Regulation and Spanish data protection regulations. For more information, see our ",
	"privacypolicy": "Privacy Policy.",
	"socialMediaHeader": "7. SOCIAL MEDIA ",
	"socialMedia": "We inform you that ",
	"socialMedia2": "may be present on social networks. The processing of data that users include in them [by becoming followers of the provider on social networks (and/or performing any link or connection action through these)] will be governed by this section, as well as by the conditions of use, privacy policies, and regulations on access and use of the social networks in question, previously accepted by the user. ",
	"socialMedia3": "will process your data in order to inform you about the activities, products, or services of the provider through these social networks, as well as for any other purpose that the regulations of the Social Networks allow, but it will not be responsible for their privacy policies.",
	"socialMedia4": "The publication of content is prohibited:",
	"socialMedia5": "- That are allegedly illegal according to national, community, or international regulations or that carry out allegedly illegal activities or contravene the principles of good faith.",
	"socialMedia6": "- That violate the fundamental rights of people, lack courtesy on the network, annoy or may generate negative opinions in our users or third parties, and in general any content that ",
	"socialMedia7": "considers inappropriate.",
	"socialMedia8": "- And in general that contravene the principles of legality, honesty, responsibility, protection of human dignity, protection of minors, protection of public order, protection of privacy, protection of consumers, and intellectual and industrial property rights.",
	"socialMedia9": "Likewise, ",
	"socialMedia10": "reserves the right to withdraw, without prior notice from the website or corporate social network, any content that is considered inappropriate.",
	"propietyHeader": "8. INTELLECTUAL AND INDUSTRIAL PROPERTY",
	"propiety": "The website, including but not limited to programming, editing, compilation, and other elements necessary for its operation, designs, logos, texts, photographs, and/or graphics are the property of the provider or, if necessary, have the license or express authorization from the authors. All content on the website is duly protected by intellectual and industrial property regulations.",
	"propiety3": "Regardless of the purpose for which they were intended, the total or partial reproduction, use, distribution, and public communication require prior written authorization from the provider. Any use not previously authorized by the provider will be considered a serious breach of the intellectual or industrial property rights of the author.",
	"propiety4": "Designs, logos, texts, and/or graphics outside the provider and that may appear on the website belong to their respective owners, who are responsible for any possible controversy that may arise regarding them. In any case, the provider has the express and prior authorization of these.",
	"propiety5": "The provider acknowledges in favor of its owners the corresponding industrial and intellectual property rights, not implying their mere mention or appearance on the website of the existence of rights or any responsibility of the provider over them, as well as endorsement, sponsorship, or recommendation by the same.",
	"propiety6": "To make any kind of observation regarding possible breaches of intellectual or industrial property rights, as well as regarding any of the contents of the website, you can do so through the aforementioned email.",
	"lawHeader": "9. APPLICABLE LAW AND JURISDICTION",
	"law": "For the resolution of controversies or issues related to this website or the activities developed in it, Spanish law will apply, to which the parties expressly submit, being competent for the resolution of all conflicts derived from or related to its use, the Courts and Tribunals of Barcelona."
}
