{
  "consultoriaHeader": "Consultancy and development of solutions around SAGE",
  "consultoriaInformacion": "More Information",
  "consultoriaServicio": "Consultancy Service",
  "consultoriaInformaticos": "At Pymesoft Informatics, we have a team of consultants specialized in functional areas, with the knowledge and experience necessary to get the most out of Sage solutions. Furthermore, to ensure the success of the project, we use a proven implementation methodology.",
  "consultoriaPymesoft": "At Pymesoft Informatics, the customer does not adapt to the solution, but it is the solution that adapts to the customer.",
  "consultoriaServicioMantenimiento": "Hot-Line and Maintenance Service",
  "consultoriaIntegrado": "The Hot-Line service is integrated by a group of qualified specialists to provide telephone customer service from 9 am to 7 pm.",
  "consultoriaMantenimiento": "To use it, we have a software maintenance contract through which we offer support, improvements, and updates to your programs, in the face of constant legislative and technological changes.",
  "consultoriaTelematicos": "Telematic Services",
  "consultoriaServiciosEmpresa": "Pymesoft offers Telematic Services, so that your company can benefit today from all the advantages offered by new information technologies.",
  "consultoriaSoftware": "Software",
  "consultoriaGamaSage": "At Pymesoft Informatics, we can offer an extensive range of software programs from Sage, the national leader in IT services, characterized by their easy use and adaptation to the needs of our clients.",
  "consultoriaSage": "The SAGE 200C, SAGE CRM program library has been developed with the latest programming tools in the MS-Windows environment, all integrated into a single database.",
  "consultoriaNecesidades": "The needs of your company will be fully covered through our accounting/financial, commercial, and production management programs.",
  "consultoriaAplicaciones": "For the professional office, we have labor and tax management applications, adapted at all times to constant legal changes.",
  "consultoriaFormacion": "Training",
  "consultoriaFormaconText": "Continuous training is a necessary condition to always get the proper performance from the available computer tools and equipment. Pymesoft Informatics guarantees you the maximum use of your time, through the use of the latest technologies, experience, and personalized treatment from our teachers.",
  "consultoriaAulas": "We have different classrooms prepared to teach courses in office automation, administrative and commercial management, tax and labor management, operating systems and environments, new technologies in communications... with a practical approach to the subjects, by our teachers."
}
