{
  "servicesHeading": "WHAT IS IT?",
  "servicesText": "If you are a small business, microbusiness, or self-employed person. With the digital kit program, we help you digitize your company. As professionals in the sector, we provide you with the necessary tools so you can make the leap in a professional and secure manner.",
  "servicesLetter": "A company that promotes Digitalization in your business",
  "agenteTitle": "DIGITALIZATION AGENT",
  "agenteLetter": "A company that offers technological solutions and services needed by small businesses to advance in the digitalization of their businesses.",
  "kitPregunta": "WHAT IS THE DIGITAL KIT?",
  "kidRespuesta": "The digital kit is an initiative of the Spanish government, aimed at subsidizing the implementation of digital solutions available in the market to achieve a significant advance in digital maturity.",
  "kitDirecction": "WHO IS IT AIMED AT?",
  "kitSoluciones": "The digital solutions provided by the digital kit are oriented to the needs of small businesses, microbusinesses, and self-employed workers, belonging to any sector or type of business.",
  "bonoHeading": "WHAT IS THE AMOUNT OF THE BONUS?",
  "bonoCondiciones": "If you meet the conditions established in the bases of the KIT Digital aid call, you can have a digital bonus that will allow you to access digitization solutions.",
  "bonoCantidad": "Digital bonuses range from 2,000 to 12,000 Euros depending on the size of your company.",
  "requisitosHeading": "REQUIREMENTS TO APPLY FOR HELP",
  "requisitosMicroempresa": "Be a microenterprise, small business, or self-employed. Keep in mind that, depending on the size of your company, the digital kit bonus will be of greater or lesser amount.",
  "requisitosRecuperacion": "Not be subject to a recovery order pending from the European Commission that has declared illegal aid incompatible with the common market.",
  "requisitosSituacion": "Be in a situation of registration and have the minimum seniority established in the call.",
  "requisitosCrisis": "Not be considered a company in crisis.",
  "requisitosObligaciones": "Be up to date with tax obligations regarding social security.",
  "requisitosProhibiciones": "Not incur in any of the prohibitions provided for in Article 13.2 of Law 38/2003, of November 17, on General Subsidies.",
  "requisitosLimite": "Not exceed the minimum aid limit.",
  "requisitosAutoevaluacion": "Previously take the Digital Maturity Self-assessment test from accelera PYME. Although the result will not determine its granting.",
  "requisitosIniciar": "Start the project within three months of receiving the digital kit.",
  "ayudaHeading": "FROM PYMESOFT WE CAN HELP YOU WITH:",
  "ayudaBusines": "Business Intelligence and Analytics",
  "ayudaAnalisis": "All our applications are connected to the business analysis module of SAGE 200c, through which business analysis and reporting reports can be extracted.",
  "ayudaRango": "Our price range ranges from 2,000 to 6,000 euros.",
  "ayudaClientes": "Customer Management",
  "ayudaBIIT": "Our BIIT Manager CRM solution allows comprehensive management of customer relationships. The application facilitates agile and effective commercial monitoring.",
  "ayudaPrecios": "Our price range ranges from 4,000 to 10,000 euros.",
  "ayudaGestion": "Process Management",
  "ayudaHerramientas": "At Pymesoft, we have various tools to automate and digitize key business management processes. From warehouse management, manufacturing, intranet, technical support, to labor management.",
  "ayudaNuestro": "Our price range ranges from 6,000 to 30,000 euros.",
  "ayudaFactura": "Electronic Invoicing",
  "ayudaModulos": "All our modules and solutions send billing information to SAGE 200c. This ERP then allows sending E-invoice to customers.",
  "ayudaModulosSage": "Our price range ranges from 1,500 to 6,000 euros.",
  "ayudaComercio": "Electronic Commerce",
  "ayudaComercioElectronico": "We offer the assembly and customization of the online store for any client who requires it. This solution serves both B2B and B2C commerce.",
  "ayudaComercioPrecios": "Our price range ranges from 4,000 to 8,000 euros.",
  "solicitarHeading": "APPLY FOR DIGITAL BONUS",
  "solicitarRegistro": "Register at: ",
  "solicitarCompleta": " and complete the ",
  "solicitarWeb": "https://www.acelerapyme.gob.es/",
  "solicitarTest": "Diagnostic Test",
  "solicitarConsulta": "Check the available information on ",
  "solicitarSoluciones": "digitization solutions",
  "solicitarKitDigital": "provided by the digital kit program.",
  "solicitarSedeElectronica": "Apply for the digital kit aid on the electronic platform of",
  "solicitarRed": " Red.es",
  "solicitarFormularios": "and complete all the forms.",
  "faqPreguntas": "FREQUENTLY ASKED QUESTIONS",
  "faqBono": "Can I request a digital bonus to improve a service I already have?",
  "faqSolucion": "Yes, as long as the new solution represents a functional improvement over what you currently have and, therefore, replaces it. For example, you can use the digital bonus to renew your current website or improve your cloud backup system with double copy and enhanced security features.",
  "faqCobrar": "How and when are the aids paid?",
  "faqAyudas": "The aids will be paid in the form of a digital bonus and cannot be made effective until the digitalization agent, on behalf of the beneficiary company, justifies the completion of the activity for which the subsidy is granted and the regulatory body considers its approval. For this, the beneficiary company should sign an Agreement on the Provision of Digitalization Solutions with one of the digitalization agents affiliated with its selection.",
  "faqObtener": "I want to get my digital kit",
  "faqContacto": "Contact us and we will inform you: ",
  "faqContactUs": "Contact"
}
