{
  "businessName": "PYMESOFT",
  "servicesHeading": "Accelerate Pyme",
  "servicesHeadingOld": "WHAT IS IT?",
  "servicesText": "Digital Kit is an initiative of the Spanish Government, aimed at subsidizing the implementation of digital solutions available in the market to achieve a significant advancement in the level of digital maturity.",
  "servicesTextOld": "If you are a small business, microenterprise, or self-employed person. With the digital kit program, we help you digitize your company. As professionals in the sector, we provide you with the necessary tools so that you can make the leap professionally and securely.",
  "servicesLetter": "A company that advances Digitalization in your businesses",
  "agenteTitle": "WE ARE DIGITALIZATION AGENTS",
  "agenteLetterA": "In ",
  "agenteLetterB": "we are committed to the development of pymes and digitalization of companies. For this reason, we have joined the accelerate pyme program as a digitalization agent.",
  "agenteLetterOld": "A company that offers technological solutions and services that small businesses need to advance in the digitalization of their businesses.",
  "kitPregunta": "Accelerate pyme pursues the following objectives:",
  "kidRespuestaA": "Boost the digital transformation of Spanish pymes, with tools such as advice and training.",
  "kidRespuestaB": "Provide a platform to generate a digital ecosystem and national community around digital transformation, being this the focal point that connects all interest groups by unifying capabilities.",
  "kidRespuestaC": "Offer high-value services to drive the digital transformation of the largest number of pymes.",
  "kidRespuestaD": "Promote other priority or strategic objectives of the Government such as Entrepreneurship, Sustainable Development Goals or the promotion of strategic sectors.",
  "kitPreguntaOld": "WHAT IS THE DIGITAL KIT?",
  "kidRespuestaOld": "The digital kit is an initiative of the Spanish government, which aims to subsidize the implementation of digital solutions available in the market to achieve a significant advancement in the level of digital maturity.",
  "kitDirecction": "WHO IS IT FOR?",
  "kitSoluciones": "The digital solutions provided by the digital kit are aimed at the needs of small businesses, microenterprises, and self-employed workers, belonging to any sector or type of business.",
  "bonoHeading": "WHAT IS THE AMOUNT OF THE BONUS?",
  "bonoCondiciones": "If you meet the conditions established in the bases of the call for KIT Digital aid, you can have a digital bonus that will allow you to access digitalization solutions.",
  "bonoCantidad": "Digital bonuses range from 2,000 to 12,000 Euros depending on the size of your company.",
  "baseReguladora": "Here you can see the ",
  "baseReguladoraA": "regulatory bases",
  "baseReguladoraB": "for the granting of aids for digitalization, ",
  "baseReguladoraC": "first modification",
  "baseReguladoraD": " and ",
  "baseReguladoraE": "second modification",
  "baseReguladoraF": "of the regulatory bases",
  "subvencionesHeading": "Subsidies Table: ",
  "subvencionesButton": "Aids",
  "requisitosHeading": "REQUIREMENTS TO APPLY FOR HELP",
  "requisitosMicroempresa": "Being a microenterprise, small business, or self-employed worker. Keep in mind that, depending on the size of your company, the digital kit bonus will be of greater or lesser amount",
  "requisitosRecuperacion": "Not being subject to a recovery order pending from the European Commission that has declared illegal aid and incompatible with the common market",
  "requisitosSituacion": "Being in a situation of high and having a minimum seniority established in the call",
  "requisitosCrisis": "Not being considered a company in crisis",
  "requisitosObligaciones": "Being up to date with tax obligations with respect to social security",
  "requisitosProhibiciones": "Not incurring any of the prohibitions provided for in article 13.2 of Law 38/2003, of November 17, General Subsidies Law",
  "requisitosLimite": "Not exceeding the minimum aid limit",
  "requisitosAutoevaluacion": "Previously take the Self-Assessment test of the digital maturity level of accelerate pyme. Although the result will not determine its concession",
  "requisitosIniciar": "Start the project within three months from the granting of the digital kit",
  "ayudaHeading": "FROM PYMESOFT WE CAN HELP YOU WITH:",
  "ayudaBusines": "Business Intelligence and Analytics",
  "ayudaAnalisis": "All our applications are connected to the business analysis module of SAGE 200c, through which business analysis and reporting reports can be extracted.",
  "ayudaRango": "Our price range ranges from 2000 to 6000 euros.",
  "ayudaClientes": "Customer Management",
  "ayudaBIIT": "Our BIIT Manager CRM solution allows comprehensive management of the customer relationship. The application facilitates commercial monitoring in an agile and effective way.",
  "ayudaPrecios": "Our price range ranges from 4000 to 10000 euros.",
  "ayudaGestion": "Process Management",
  "ayudaHerramientas": "At Pymesoft we have different tools to automate and digitize the main business management processes. From warehouse management, manufacturing, intranet, SAT or labor.",
  "ayudaNuestro": "Our price range ranges from 6000 to 30000 euros.",
  "ayudaFactura": "Electronic Invoice",
  "ayudaModulos": "All our modules and solutions send billing information to SAGE 200c. This ERP then allows the sending of E-invoice to customers.",
  "ayudaModulosSage": "Our price range ranges from 1500 to 6000 euros.",
  "ayudaComercio": "Electronic Commerce",
  "ayudaComercioElectronico": "We offer the assembly and customization of the electronic store for any client that requires it. This solution serves for B2B and B2C commerce.",
  "ayudaComercioPrecios": "Our price range ranges from 4000 to 8000 euros",
  "solicitarHeading": "REQUEST DIGITAL BONUS",
  "solicitarRegistro": "Register at: ",
  "solicitarCompleta": " and complete the ",
  "solicitarWeb": "https://www.acelerapyme.gob.es/",
  "solicitarTest": "Diagnostic Test",
  "solicitarConsulta": "Check the available information of the ",
  "solicitarSoluciones": "digitalization solutions",
  "solicitarKitDigital": "that the digital kit program will make available to you",
  "solicitarSedeElectronica": "Request the digital kit aid at the electronic headquarters of",
  "solicitarRed": " Red.es",
  "solicitarFormularios": "and complete all forms",
  "faqPreguntas": "FREQUENTLY ASKED QUESTIONS",
  "faqBono": "Can I request a digital bonus to improve a service I already have?",
  "faqSolucion": "Yes, as long as the new solution represents a functional improvement over what you currently have and, therefore, replaces it. For example, you can use the digital bonus to renew your current website or improve your cloud backup system with double copy and enhanced security features.",
  "faqCobrar": "How and when are the aids paid?",
  "faqAyudas": "The aids will be paid in the form of a digital bonus and cannot be made effective until the digitalization agent, on behalf of the beneficiary company, justifies the completion of the activity for which the subsidy is granted and the regulatory body considers its approval. For this, the beneficiary company should sign an Agreement on the Provision of Digitalization Solutions with one of the digitalization agents affiliated with its selection.",
  "faqObtener": "I want to get my digital kit",
  "faqContacto": "Contact us and we will inform you: ",
  "faqContactUs": "Contact",
  "contactActionMessage": "Contact us"
}
