{
  "homeSoluciones": "Take your processes to the next level",
  "homeIntro": "At",
  "homeIntro2": "we pride ourselves on being your ally in the journey towards the digitization and automation of your business processes. We understand that in today's digital age, efficiency and agility are paramount to the success of any business, especially for small and medium-sized enterprises.",
  "homeIntro3": "With",
  "homeIntro4": "by your side, you not only get advanced technological solutions, but also a team committed to understanding your specific needs and designing tailor-made solutions that align perfectly with your business objectives.",
  "homeIntro5": "Our experience in developing custom web applications and software solutions allows us to offer you tools that streamline your processes, increase productivity, and improve decision-making. From inventory management to automating administrative tasks, we're here to help you optimize every aspect of your business.",
  "homeIntro6": "Trust",
  "homeIntro7": "as your technology partner in digital transformation. Together, we can drive your business towards a more efficient and competitive future.",
  "services1": "Consulting and development of multiplatform solutions (BIIT)",
  "services3": "Support for applications in the SAGE environment",
  "services4": "Integration of solutions towards the SAGE ERP",
  "services5": "E-Commerce solutions, SAT, SGA, Plant data capture, CRM ... Multiplatform",
  "aboutHeading": "If possible, count on us.",
  "aboutText": "Value to your business",
  "aboutButton": "Get Started",
  "sitemapHeading": "Where are we?",
  "sitemapAddress": "Avinguda de Can Deu, 6, 08207 Sabadell, Barcelona",
  "contactHeading": "Contact:",
  "contactPhone": "Contact phone: ",
  "contactPhoneNumber": "937 24 25 00",
  "contactAction": "Send us a message:",
  "contactActionMessage": "Message",
  "contactName": "Name: ",
  "contactEmail": "Email: ",
  "contactTelephone": "Telephone: ",
  "contactMessage": "Message: ",
  "contactoClausulaContacto": "The communication sent will be used exclusively to process your data and address your request, always in accordance with Regulation (EU) 2016/679 (GDPR), Organic Law 15/1999 (LOPD), and Royal Decree 1720/2007, which develops the (LOPD), on data protection. Your data will not be disclosed to third parties, except by legal obligation; under no circumstances will they be used for marketing purposes, and they will be kept until you request their cancellation.",
  "contactoClausulaContacto2": "At any time, you can exercise your rights of access, rectification, portability, and opposition, or, if applicable, limitation and/or cancellation of processing, by communicating it in writing, indicating your personal data to Avda. Can Deu, 4-6, local 08207, Sabadell, or by email to info@pymesoft.es.",
  "contactAccept": "I accept the ",
  "contactPolitica": "Privacy Policy",
  "contactAccept2": "and the ",
  "contactUse": "terms of use",
  "contactButton": "Send",
  "pymesoft": "PYMESOFT"
}
