{
  "biitHeader": "MANAGE YOUR ERP ONLINE",
  "biitSubheader": "MANAGE, PROCESS, OPERATE, AND SELL ONLINE WITH YOUR SAGE 200C DATA IN REAL-TIME AND FROM ANY DEVICE",
  "biitHeading": "WHY Biit?",
  "biitSubeading": "Biit is an online platform with a set of solutions developed to access your Sage 200c data in real-time from any device.",
  "biitPersonalizacion": "CUSTOMIZATION",
  "biitPersonalizacionText": "We adapt the processes and business logic of your SAGE ERP in each of our modules.",
  "biitExperiencia": "USER EXPERIENCE",
  "biitExperienciaText": "Access from any device and manage your online environment easily and intuitively.",
  "biitOnline": "ONLINE 24/7",
  "biitOnlineText": "Your customer manager, e-commerce, customer service, intranet with your employees, suppliers, etc.",
  "modulosHeader": "OUR MODULES",
  "modulosCliente": "CLIENT MANAGEMENT",
  "modulosClienteText": "Our BIIT Manager CRM solution allows for comprehensive customer relationship management. The application facilitates agile and efficient commercial tracking. Our price range is between 4000 and 10000 euros.",
  "modulosComercio": "ELECTRONIC COMMERCE",
  "modulosComercioText": "We offer the assembly and customization of the online store for any client who requires it. This solution serves for B2B and B2C commerce. Our price range is between 4000 and 8000 euros.",
  "modulosProcesos": "PROCESS MANAGEMENT",
  "modulosProcesosText": "At Pymesoft, we have different tools to automate and digitize the main processes of business management. From warehouse management, manufacturing, intranet, SAT, or labor. Our price range is between 6000 and 30000 euros.",
  "modulosBusiness": "BUSINESS INTELLIGENCE AND ANALYTICS",
  "modulosBusinessText": "All our applications are connected to the business analysis module of SAGE 200c, through which analysis and reporting reports can be extracted. Our price range is between 2000 and 6000 euros.",
  "modulosFactura": "ELECTRONIC INVOICE",
  "modulosFacturaText": "All our modules and solutions send billing information to SAGE 200c. This ERP then allows the sending of E-invoices to customers. Our price range is between 1500 and 6000 euros.",
  "aboutButton": "Why Biit? "
}
