{
  "managementHeading": "GESTIÓN CLIENTE",
  "managementSubheading": "¡Explora BIITCRM, la solución completa de gestión de clientes desarrollada por PYMESOFT, diseñada para revolucionar la forma en que las empresas gestionan y potencian sus relaciones con los clientes! Con BIITCRM, llevamos la administración de clientes a nuevas alturas, proporcionándote herramientas poderosas para impulsar tus operaciones y elevar la satisfacción del cliente.",
  "managementSubheadingSecondary": "Características sobresalientes de BIITCRM:",
  "management1": "Gestión Efectiva de Clientes: Centraliza toda la información de tus clientes en una única plataforma. Desde datos de contacto hasta historial de interacciones, BIITCRM te permite acceder fácilmente a información clave para ofrecer un servicio personalizado.",
  "management2": "Automatización Inteligente: Simplifica tus procesos empresariales con la automatización inteligente de BIITCRM. Desde seguimientos automáticos hasta recordatorios de tareas, optimiza tu tiempo y aumenta la productividad de tu equipo.",
  "management3": "Análisis Avanzado: Toma decisiones informadas con las potentes herramientas de análisis de BIITCRM. Obtén insights detallados sobre el rendimiento de tus ventas, la efectividad de tus campañas y la satisfacción del cliente para impulsar estrategias más efectivas.",
  "management4": "Colaboración en Tiempo Real: Fomenta la colaboración entre equipos con la funcionalidad de trabajo en equipo en tiempo real. Comparte información, asigna tareas y mejora la comunicación interna para una ejecución más fluida de proyectos.",
  "management5": "Personalización a Medida: Adaptamos BIITCRM a las necesidades específicas de cada empresa. Desde la personalización de campos hasta la creación de informes personalizados, garantizamos que la solución se ajuste perfectamente a los requisitos únicos de cada cliente.",
  "management6": "Con BIITCRM, tu empresa se beneficiará de una solución de gestión de clientes integral, escalable y fácil de usar. Impulsa tu crecimiento empresarial, mejora la retención de clientes y optimiza tus operaciones con la solución CRM desarrollada por PYMESOFT, pensada para el éxito de tu empresa.",
  "management7": "Descubre cómo BIITCRM puede transformar la manera en que gestionas tus clientes. ¡Contáctanos hoy para una demostración personalizada y lleva tu empresa al siguiente nivel de éxito!",

  "comercioHeading": "COMERCIO ELECTRÓNICO",
  "procesosHeading": "GESTIÓN DE PROCESOS",
  "businessHeading": "BUSINESS INTELLIGENCE Y ANÁLITICA",
  "facturaHeading": "FACTURA ELECTRÓNICA",

  "OldContent": "To delete...",
  "gestionSubheadingOld": "Nuestro CRM es un software que permite a las empresas y autónomos a realizar un seguimiento de las interacciones con los usuarios, leads y clientes. Esta función de rastreo engloba el conjunto de prácticas y estrategias comerciales dirigidas a la relación con el cliente. En otras palabras, nuestro CRM sirve para que cualquier empresa (independientemente de su tamaño) pueda mantenerse conectada con los clientes, mejorar la rentabilidad, optimizar los recursos, aumentar la satisfacción del cliente y potenciar el crecimiento del negocio.",
  "comercioSubheading": "Nuestro e-commerce es un modelo de negocio que ha sido clave para que pequeñas empresas puedan crecer y acceder a otros mercados, algo muy difícil de conseguir por la vía tradicional. No necesitar grandes infraestructuras y poder prescindir de limitaciones como el tiempo, el espacio o la logística ha sido una de las principales ventajas que han propiciado la expansión del e-commerce en todo el mundo.",
  "procesosSubheading": "Moderniza tu empresa de fabricación integrando la producción y la contabilidad con nuestra herramienta de gestión de clientes, pedidos e inventario. Así, todo estará relacionado y tendrás un control increíble sobre tus procesos de fabricación. Usamos productos que crean beneficios para dejar atrás a la competencia.",
  "businessSubheading": "Todas nuestras aplicaciones están conectadas al módulo de análisis de negocio de SAGE 200c, a través del cual se puede extraer informes de análisis y reporting. Nuestro rango de precios oscila entre los 2000 y 6000 euros.",
  "facturaSubheading": "Todos nuestros módulos y soluciones envían información de facturación a SAGE 200c. Este ERP permite despúes el envío de E-factura a los clientes. Nuestro rango de precios oscila entre los 1500 y 6000 euros."
}
