{
  "biitHeader": "LA GESTIÓN ONLINE DE TU ERP",
  "biitSubheader": "GESTIONA, PROCESA, OPERA Y VENDE ONLINE CON TUS DATOS DE SAGE MURANO Y SAGE 200C EN TIEMPO REAL Y EN CUALQUIER DISPOSITIVO",
  "biitHeading": "¿POR QUÉ Biit?",
  "biitSubeading": "Biit es una plataforma online con un conjunto de soluciones desarrolladas para acceder desde cualquier dispositivo a los datos de tu Sage Murano o Sage 200c en tiempo real.",
  "biitPersonalizacion": "PERSONALIZACIÓN",
  "biitPersonalizacionText": "Adaptamos los procesos y lógica de negocio de tu SAGE ERP en cada uno de nuestros módulos.",
  "biitExperiencia": "EXPERIENCIA DE USUARIO",
  "biitExperienciaText": "Accede desde cualquier dispositivo y gestiona tu entorno online de forma fácil e intuitiva.",
  "biitOnline": "ONLINE 24/7",
  "biitOnlineText": "Tu gestor de clientes, ecommerce, servicio de atención al cliente, intranet con tus empleados, proveedores, etc…",
  "modulosHeader": "NUESTROS MÓDULOS",
  "modulosCliente": "GESTIÓN CLIENTE",
  "modulosClienteText": "Nuestra solución BIIT Manager CRM permite una gestión integral de la relación con los clientes. La aplicación facilita el seguimiento comercial de forma ágil y eficaz. Nuestro rango de precios oscila entre los 4000 y 10000 euros.",
  "modulosComercio": "COMERCIO ELÉCTRONICO",
  "modulosComercioText": "Ofrecemos el montaje y personalización de la tienda electrónica para cualquier cliente que lo requiera. Esta solución sirve para comercio B2B y B2C. Nuestro rango de precios oscila entre los 4000 y 8000 euros.",
  "modulosProcesos": "GESTIÓN DE PROCESOS",
  "modulosProcesosText": "En Pymesoft disponemos de diferentes herramientas para automatizar y digitalizar los principales procesos de gestión empresarial. Desde gestión de almacén, fabricación, intranet, SAT o laboral. Nuestro rango de precios oscila entre los 6000 y 30000 euros.",
  "modulosBusiness": "BUSINESS INTELLIGENCE Y ANÁLITICA",
  "modulosBusinessText": "Todas nuestras aplicaciones están conectadas al módulo de análisis de negocio de SAGE 200c, a través del cual se puede extraer informes de análisis y reporting. Nuestro rango de precios oscila entre los 2000 y 6000 euros.",
  "modulosFactura": "FACTURA ELECTRÓNICA",
  "modulosFacturaText": "Todos nuestros módulos y soluciones envían información de facturación a SAGE 200c. Este ERP permite despúes el envío de E-factura a los clientes. Nuestro rango de precios oscila entre los 1500 y 6000 euros."
}
