{
  "gestionHeading": "GESTIÓN CLIENTE",
  "gestionSubeading": "Nuestro CRM es un software que permite a las empresas y autónomos a realizar un seguimiento de las interacciones con los usuarios, leads y clientes. Esta función de rastreo engloba el conjunto de prácticas y estrategias comerciales dirigidas a la relación con el cliente. En otras palabras, nuestro CRM sirve para que cualquier empresa (independientemente de su tamaño) pueda mantenerse conectada con los clientes, mejorar la rentabilidad, optimizar los recursos, aumentar la satisfacción del cliente y potenciar el crecimiento del negocio.",
  "comercioHeading": "COMERCIO ELECTRÓNICO",
  "comercioSubeading": "Nuestro e-commerce es un modelo de negocio que ha sido clave para que pequeñas empresas puedan crecer y acceder a otros mercados, algo muy difícil de conseguir por la vía tradicional. No necesitar grandes infraestructuras y poder prescindir de limitaciones como el tiempo, el espacio o la logística ha sido una de las principales ventajas que han propiciado la expansión del e-commerce en todo el mundo.",
  "procesosHeading": "GESTIÓN DE PROCESOS",
  "procesosSubeading": "Moderniza tu empresa de fabricación integrando la producción y la contabilidad con nuestra herramienta de gestión de clientes, pedidos e inventario. Así, todo estará relacionado y tendrás un control increíble sobre tus procesos de fabricación. Usamos productos que crean beneficios para dejar atrás a la competencia.",
  "businessHeading": "BUSINESS INTELLIGENCE Y ANÁLITICA",
  "businessSubeading": "Todas nuestras aplicaciones están conectadas al módulo de análisis de negocio de SAGE 200c, a través del cual se puede extraer informes de análisis y reporting. Nuestro rango de precios oscila entre los 2000 y 6000 euros.",
  "facturaHeading": "FACTURA ELECTRÓNICA",
  "facturaSubeading": "Todos nuestros módulos y soluciones envían información de facturación a SAGE 200c. Este ERP permite despúes el envío de E-factura a los clientes. Nuestro rango de precios oscila entre los 1500 y 6000 euros."
}
