{
  "consultoriaHeader": "Consultoría y desarrollo de soluciones entorno SAGE",
  "consultoriaInformacion": "Más información",
  "consultoriaServicio": "Servicio de consultoria",
  "consultoriaInformaticos": "A Pymesoft informáticos, contamos con un equipo de consultores especializados por áreas funcionales, que disponen del conocimiento y la experiencia necesarios para que obtengas el máximo rendimiento de las soluciones Sage. Además, para garantizar el éxito del proyecto, utilizamos una contrastada metodología de implantación.",
  "consultoriaPymesoft": "A Pymesoft informáticos el cliente no se adapta a la solución, sino que es la solución que se adapta al cliente",
  "consultoriaServicioMantenimiento": "Servicio de Hot-Line y mantenimiento",
  "consultoriaIntegrado": "El servicio Hot-Line está integrado por  un conjunto de especialistas cualificados para dar un servicio telefónico de atención al cliente, desde las 9 a las 19 horas.",
  "consultoriaMantenimiento": "Para poder utilizarlo disponemos de un contrato de mantenimiento  de software a través del cual le ofrecemos el soporte, las mejoras y actualizaciones de sus programas, ante los constantes cambios legislativos y tecnológicos.",
  "consultoriaTelematicos": "Servicios Telemáticos",
  "consultoriaServiciosEmpresa": "Pymesoft pone a su alcance los Servicios Telemáticos, para que su empresa se beneficie hoy de todas las ventajas que ofrecen las nuevas tecnologías de la información.",
  "consultoriaSoftware": "Software",
  "consultoriaGamaSage": "A Pymesoft informáticos podemos ofrecer una extensa gama de programas informáticos de la firma Sage, líder nacional de servicios informáticos, caracterizados por su fácil utilización y adaptación a las necesidades de nuestros clientes.",
  "consultoriaMurano": "La biblioteca de programas SAGE MURANO, SAGE 200C, SAGE CRM ha desarrollado con las herramientas más actuales de programación en el entorno MS-Windows, integradas todas en una sola base de datos.",
  "consultoriaNecesidades": "Las necesidades de su empresa estarán totalmente cubiertas a través de nuestros programas de gestión contable / financiera, comercial y de producción.",
  "consultoriaAplicaciones": "Para el despacho profesional, disponemos de aplicaciones de gestión laboral y gestión fiscal, adaptadas en todo momento a los constantes cambios legales.",
  "consultoriaFormacion": "Formación",
  "consultoriaFormaconText": "La formación continua es una condición necesaria para obtener siempre el rendimiento adecuado de las herramientas y los equipos informáticos disponibles. Pymesoft informáticos le garantiza el máximo aprovechamiento de su tiempo, mediante el uso de las últimas tecnologías, la experiencia y el trato personalizado de nuestros profesores.",
  "consultoriaAulas": "Disponemos de diferentes aulas preparadas para impartir cursos de ofimática, gestión administrativa y comercial, fiscal y laboral, sistemas operativos y entornos, nuevas tecnologías en comunicaciones … con un enfoque práctico de los temarios, por parte de nuestros profesores."
}
