{
  "servicesHeading": "¿QUÉ ES?",
  "servicesText": "Si eres una pequeña empresa,microempresa o persona de autoempleo. Con el programa kit digital te ayudamos a digitalizar tu empresa. Como profesionales en el sector, te proporcionamos las herramientas necesarias para que puedas dar el salto de forma profesional y segura",
  "servicesLetter": "Una empresa que avanza la Digitalization en tus negocios",
  "agenteTitle": "AGENTE DIGITALIZADOR",
  "agenteLetter": "Una empresa que ofrece soluciones y servicios tecnológicos que necesitan las pequeñas empresas para avanzar en la digitalización de sus negocios.",
  "kitPregunta": "¿QUE ES EL KIT DIGITAL?",
  "kidRespuesta": "El kit digital es una iniciativa del gobierno español, que tiene como objetivo subvencionar la implantación de soluciones digitales disponibles en el mercado para conseguir un avance significativo en el nivel de madurez digital",
  "kitDirecction": "¿A QUIÉN VA DIRIGIDO?",
  "kitSoluciones": "Las soluciones digitales que proporciona el kit digital estan orientadas a las necesidades de las pequeñas empresas, microempresas y trabajadores autonómos, que pertenezcan a cualquier sector o tipología de negocio",
  "bonoHeading": "¿CUÁL ES EL IMPORTE DEL BONO?",
  "bonoCondiciones": "Si cumples con las condiciones establecidas en las bases de la convocatoria de la ayuda del KIT Digital, podrás disponer de un bono digital que te permitirá acceder a las soluciones de digitalización.",
  "bonoCantidad": "Los bonos digitales oscilan entre 2.000 y 12.000 Euros en función del tamaño de tu empresa.",
  "requisitosHeading": "REQUISITOS PARA SOLICITAR AYUDA",
  "requisitosMicroempresa": "Ser una microempresa, pequeña empresa o trabajador autonómo. Tenga en cuenta que , en función del tamaño de su empresa, el bono del kit digital será de mayor o menor cuantía",
  "requisitosRecuperacion": "No estar sujeto a una orden de recuperación pendiente de la comisión europea que haya declarado una ayuda ilegal e incompatible con el mercado común",
  "requisitosSituacion": "Estar en situación de alta y tener antigüedad mínima establecida en la convocatoria",
  "requisitosCrisis": "No tener la consideración de empresa en crisis",
  "requisitosObligaciones": "Estar al corriente de obligaciones tributarias con respecto a la seguridad social",
  "requisitosProhibiciones": "No incurrir en ninguna de las prohibiciones previstas en el articulo 13.2 de la ley 38/2003, de 17 de noviembre, general de subvenciones",
  "requisitosLimite": "No superar el límite de ayudas mínimas",
  "requisitosAutoevaluacion": "Hacer previamente el test de Autoevaluación del nivel de madurez digital de accelera PYME. Aunque el resultado no determinará su concesión",
  "requisitosIniciar": "Iniciar el proyecto en los tres meses desde la concesión del kit digital",
  "ayudaHeading": "DESDE PYMESOFT PODEMOS AYUDARTE CON:",
  "ayudaBusines": "Business Intelligence y Analítica",
  "ayudaAnalisis": "Todas nuestras aplicaciones están conectadas al módulo de análisis de negocio de SAGE 200c, a través del cual se puede extraer informes de análisis y reporting.",
  "ayudaRango": "Nuestro rango de precios oscila entre los 2000 y 6000 euros.",
  "ayudaClientes": "Gestión de clientes",
  "ayudaBIIT": "Nuestra solución BIIT Manager CRM permite una gestión integral de la relación con los clientes. La aplicación facilita el seguimiento comercial de forma ágil y eficaz.",
  "ayudaPrecios": "Nuestro rango de precios oscila entre los 4000 y 10000 euros.",
  "ayudaGestion": "Gestión de procesos",
  "ayudaHerramientas": "En Pymesoft disponemos de diferentes herramientas para automatizar y digitalizar los principales procesos de gestión empresarial. Desde gestión de almacén, fabricación, intranet, SAT o laboral.",
  "ayudaNuestro": "Nuestro rango de precios oscila entre los 6000 y 30000 euros.",
  "ayudaFactura": "Factura electrónica",
  "ayudaModulos": "Todos nuestros módulos y soluciones envían información de facturación a SAGE 200c. Este ERP permite despúes el envío de E-factura a los clientes.",
  "ayudaModulosSage": "Nuestro rango de precios oscila entre los 1500 y 6000 euros.",
  "ayudaComercio": "Comercio Electrónico",
  "ayudaComercioElectronico": "Ofrecemos el montaje y personalización de la tienda electrónica para cualquier cliente que lo requiera. Esta solución sirve para comercio B2B y B2C.",
  "ayudaComercioPrecios": "Nuestro rango de precios oscila entre los 4000 y 8000 euros",
  "solicitarHeading": "SOLICITAR BONO DIGITAL",
  "solicitarRegistro": "Regístrate en: ",
  "solicitarCompleta": " y completa el ",
  "solicitarWeb": "https://www.acelerapyme.gob.es/",
  "solicitarTest": "Test de diagnóstico",
  "solicitarConsulta": "Consulta la información disponible de las ",
  "solicitarSoluciones": "soluciones de digitalización",
  "solicitarKitDigital": "que pondrá a tu disposición el programa kit digital",
  "solicitarSedeElectronica": "Solicita la ayuda kit digital en la sede electrónica de",
  "solicitarRed": " Red.es",
  "solicitarFormularios": "y completa todos los formularios",
  "faqPreguntas": "PREGUNTAS FRECUENTES",
  "faqBono": "¿Puedo pedir un bono digital para mejorar un servicio que ya tengo?",
  "faqSolucion": "Sí, siempre y cuando la nueva solución suponga una mejora funcional con respecto a la que tienes actualmente y, por tanto, la sustituya. Por ejemplo, puedes destinar el bono digital a renovar tu página web actual o a mejorar tu sistema de copias de seguridad cloud por uno con doble copia y mayores prestaciones de seguridad",
  "faqCobrar": "¿Cómo y cuándo se cobran las ayudas?",
  "faqAyudas": "Las ayudas se cobrarán en forma de bono digital, y no podrán hacerse efectivos hasta que el agente digitalizador, en nombre de la empresa beneficiaria justifique la realización de la actividad por la cual se concede la subvención y el órgano regulador considere aprobada su concesión. Para ello, la empresa beneficiaria debería firmar un acuerdo de Prestación de soluciones de Digitalización con alguno de los agntes digitalizadores adheridos a su seleccionado",
  "faqObtener": "Quiero obtener mi kit digital",
  "faqContacto": "Ponte en contacto con nosotros y te informaremos: ",
  "faqContactUs": "Contacto"
}
