{
  "termsHeader": "Términos de uso",

  "termsName": "PYMESOFT VALLÉS S.L.",

  "termsIntroA": "Con el fin de dar cumplimiento al artículo 10 de la Ley 34/2002 de Servicios de la Sociedad de la Información y del Comercio Electrónico, informamos a los usuarios de nuestros datos:",
  "termsIntroBTitle": "Denominación Social: ",
  "termsIntroCTitle": "Domicilio Social: ",
  "termsIntroC": " Avda. Can Deu, 4-6 ,local, 08207 Sabadell, (Barcelona)",
  "termsIntroDTitle": "CIF:",
  "termsIntroD": " B63726772",
  "termsIntroETitle": "Teléfono: ",
  "termsIntroE": "937252400",
  "termsIntroFTitle": "E-Mail: ",
  "termsIntroF": "info@pymesoft.es",
  "termsIntroGTitle": "Sitio Web: ",
  "termsIntroG": "pymesoft.es & biit.es",

  "termsObjetoHeader": "1. OBJETO",
  "termsObjetoA": " (en adelante también el prestador) cómo responsable del sitio web, pone a disposición de los usuarios el presente documento, que regula el uso del sitio web PYMESOFT.ES, con el que pretendemos dar cumplimiento a las obligaciones que dispone la Ley 34/2002, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSICE o LSSI), así como informar a todos los usuarios del sitio web respecto de cuáles son las condiciones de uso del sitio web.",
  "termsObjetoB": "A través de la Web,",
  "termsObjetoC": "facilita a los usuarios el acceso y utilización de diferentes servicios y contenidos puestos a disposición a través del web.",
  "termsObjetoD": "Toda persona que acceda a esta web asume el papel de usuario (en adelante el usuario), e implica la aceptación total y sin reservas de todas y cada una de las disposiciones incluidas en este aviso legal, así como a cualesquiera otras disposiciones legales que fueran de aplicación.",
  "termsObjetoE": "Como usuarios, tienen que leer atentamente este Aviso Legal en cualquier de las ocasiones que entren a la web, pues ésta puede sufrir modificaciones ya que el prestador se reserva el derecho a modificar cualquier tipo de información que pudiera aparecer en la web, sin que exista la obligación de pre-avisar o poner en conocimiento de los usuarios estas obligaciones, siendo suficientes la publicación en el sitio web del prestador."
}
