{
	"termsHeader": "Términos de uso",

	"termsName": "Plomes a la mar",

	"termsIntroA": "Con el fin de dar cumplimiento al artículo 10 de la Ley 34/2002 de Servicios de la Sociedad de la Información y del Comercio Electrónico, informamos a los usuarios de nuestros datos:",
	"termsIntroBTitle": "Denominación Social: ",
	"termsIntroCTitle": "Domicilio Social: ",
	"termsIntroC": " Avda. Can Deu, 4-6 ,local, 08207 Sabadell, (Barcelona)",
	"termsIntroDTitle": "CIF:",
	"termsIntroD": " B63726772",
	"termsIntroETitle": "Teléfono: ",
	"termsIntroE": "937252400",
	"termsIntroFTitle": "E-Mail: ",
	"termsIntroF": "info@plomesalamar.cat",
	"termsIntroGTitle": "Sitio Web: ",
	"termsIntroG": "plomesalamar.cat & biit.es",

	"termsObjectHeader": "1. OBJETO",
	"termsObjectA": " (en adelante también el prestador) cómo responsable del sitio web, pone a disposición de los usuarios el presente documento, que regula el uso del sitio web plomesalamar.cat, con el que pretendemos dar cumplimiento a las obligaciones que dispone la Ley 34/2002, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSICE o LSSI), así como informar a todos los usuarios del sitio web respecto de cuáles son las condiciones de uso del sitio web.",
	"termsObjectB": "A través de la Web,",
	"termsObjectC": "facilita a los usuarios el acceso y utilización de diferentes servicios y contenidos puestos a disposición a través del web.",
	"termsObjectD": "Toda persona que acceda a esta web asume el papel de usuario (en adelante el usuario), e implica la aceptación total y sin reservas de todas y cada una de las disposiciones incluidas en este aviso legal, así como a cualesquiera otras disposiciones legales que fueran de aplicación.",
	"termsObjectE": "Como usuarios, tienen que leer atentamente este Aviso Legal en cualquier de las ocasiones que entren a la web, pues ésta puede sufrir modificaciones ya que el prestador se reserva el derecho a modificar cualquier tipo de información que pudiera aparecer en la web, sin que exista la obligación de pre-avisar o poner en conocimiento de los usuarios estas obligaciones, siendo suficientes la publicación en el sitio web del prestador.",
	"conditions": "2. CONDICIONES DE ACCESO I USO DE LA WEB.",
	"characterHeader": "2.1. Carácter gratuito del acceso y uso de la web.",
	"character": "La prestación de los servicios por parte de",
	"character2": "tiene carácter gratuito para todos los Usuarios. No obstante, algunos de los servicios suministrados por el prestador a través de la Web están sujetas al pago de un precio determinado a las condicionas generales de contratación.",
	"registerHeader": "2.2. Registro de Usuario.",
	"register": "Con carácter general la prestación de los Servicios no exige la previa suscripción o registro de los Usuarios. ",
	"veracityHeader": "2.3. Veracidad de la información.",
	"veracity": "Toda la información que facilita el Usuario tiene que ser veraz. A estos efectos, el Usuario garantiza la autenticidad de los datos comunicados a través de los formularios para la suscripción de los Servicios. Será responsabilidad del Usuario mantener toda la información facilitada a",
	"veracity2": "permanentemente actualizada de forma que responda, en cada momento, a su situación real. En todo caso, el Usuario será el único responsable de las manifestaciones falsas o inexactas que realice y de los perjuicios que cause al prestador o a terceros.",
	"minorsHeader": "2.4. Menores de edad.",
	"minors": "Para el uso de los servicios, los menores de edad tienen que obtener siempre previamente el consentimiento de los padres, tutores o representantes legales, responsables últimos de todos los actos realizados por los menores a su cargo. La responsabilidad en la determinación de contenidos concretos a los cuales acceden los menores corresponde a aquellos, es por eso que si acceden a contenidos no apropiados por Internet, se tendrán que establecer en sus ordenadores mecanismos, en particular programas informáticos, filtros y bloqueos, que permitan limitar los contenidos disponibles y, a pesar de que no sean infalibles, son de especial utilidad para controlar y restringir los materiales a los que pueden acceder los menores.",
	"obligationHeader": "2.5. Obligación de hacer un uso correcto de la Web.",
	"obligation1": "El Usuario se compromete a utilizar la Web de conformidad a la Ley y al presente Aviso Legal, así como a la moral y a buenas costumbres. A tal efecto, el Usuario se abstendrá de utilizar la página con finalidades ilícitas o prohibidas, lesivas de derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de equipos informáticos o documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático del prestador.",
	"obligation2": "En particular, y a título indicativo pero no exhaustivo, el Usuario se compromete a no transmitir, difundir o poner a disposición de terceros informaciones, datos, contenidos, mensajes, gráficos, dibujos, archivos de sonido o imagen, fotografías, grabaciones, software y, en general, cualquier clase de material que:",
	"obligation3": "(a) sea contraria, desprecie o atente contra los derechos fundamentales y las libertades públicas reconocidas constitucionalmente, en tratados internacionales y otras normas vigentes.",
	"obligation4": "(b) induzca, incite o promueva actuaciones delictivas, denigrantes, difamatorias, violentas o, en general, contrarias a la ley, a la moral y al orden público.",
	"obligation5": "(c) induzca, incite o promueva actuaciones, actitudes o pensamientos discriminatorios por razón de sexo, raza, religión, creencias, edad o condición.",
	"obligation6": "(d) sea contrario al derecho al honor, a la intimidad personal o familiar o a la propia imagen de las personas.",
	"obligation7": "(e) de cualquier manera perjudique la credibilidad del prestador o de terceros.",
	"obligation8": "(f) constituya publicidad ilícita, engañosa o desleal.",
	"exclusionHeader": "3. EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD",
	"exclusion": "El prestador se exime de cualquier tipo de responsabilidad derivada de la información publicada en nuestro sitio web, siempre que esta información haya sido manipulada o introducida por un tercero ajeno.",
	"exclusion2": "Esta web ha sido revisada y probada para que funcione correctamente. En principio, se puede garantizar el correcto funcionamiento los 365 días del año, 24 horas al día. Sin embargo, el prestador no descarta la posibilidad que existan determinados errores de programación, o que sucedan causas de fuerza mayor, catástrofes naturales, huelgas, o circunstancias parecidas que hagan imposible el acceso a la página web.",
	"exclusion3": "no otorga ninguna garantía ni se hace responsable, en ningún caso, de los daños y perjuicios de cualquier naturaleza que puedan salir a colación de la falta de disponibilidad, mantenimiento y efectivo funcionamiento de la web o de sus servicios y contenidos; de la existencia de virus, programas maliciosos o lesivos en los contenidos; del uso ilícito, negligente, fraudulento o contrario a este Aviso Legal y condiciones de uso; o de La falta de licitud, calidad, fiabilidad, utilidad y disponibilidad de los servicios prestados por terceros y ademanes a disposición de los usuarios en el sitio web.",
	"exclusion4": "El prestador no se hace responsable bajo ningún concepto de los daños que puedan dimanar del uso ilegal o indebido de la presente página web.",
	"cookiesHeader": "4. COOKIES ",
	"cookies": "El sitio web del prestador no utiliza cookies (pequeños archivos de información que el servidor envía al ordenador de quien accede en la página)",
	"linksHeader": "5. ENLACES ",
	"links": "Desde el sitio web es posible que se redirija a contenidos de terceras webs. Dado que desde el web no podemos controlar siempre los contenidos introducidos por los terceros, ",
	"links2": "no asume ningún tipo de responsabilidad respecto a estos contenidos. En todo caso, el prestador manifiesta que procederá a la retirada inmediata de cualquier contenido que pudiera contravenir la legislación nacional o internacional, la moral o el orden público, procediendo a la retirada inmediata de la re-dirección a estas webs, poniendo en conocimiento de las autoridades competentes el contenido en cuestión.",
	"links3": "El prestador no se responsabiliza de la información y contenidos almacenados, a título enunciativo pero no limitante, en foros, chats, generadores de blogs, comentarios, redes sociales o cualquiera otro medio que permita a terceros publicar contenidos de forma independiente a la página web del prestador. Sin embargo y en cumplimiento de lo que dispone el art. 11 y 16 de la LSSICE, el prestador se pone a disposición de todos los usuarios, autoridades y fuerzas de seguridad, y colaborando de forma activa en la retirada o, cuando sea necesario, el bloqueo de todos aquellos contenidos que puedan afectar o contravenir la legislación nacional, o internacional, derechos de terceros o la moral y el orden público. En caso de que el usuario considere que puede existir algún contenido que pudiera ser susceptible de esta clasificación, se ruega lo notifique de forma inmediata al administrador del sitio web.",
	"protectionHeader": "6. PROTECCIÓN DE DATOS PERSONALES ",
	"protection": "El prestador está profundamente comprometido con el cumplimiento de la normativa de protección de datos personales y garantiza el cumplimiento íntegro de las obligaciones dispuestas, así como la implementación de las medidas de seguridad dispuestas al Reglamento Europeo de Protección de datos y la normativa española de protección de datos. Para más información, ver nuestra ",
	"privacypolicy": "Política de privacidad.",
	"socialMediaHeader": "7. REDES SOCIALES ",
	"socialMedia": "Le informamos que ",
	"socialMedia2": "puede estar presente en redes sociales. El tratamiento de los datos que los usuarios incluyan en las mismas [haciéndose seguidores del prestador en las redes sociales (y/o realizando cualquier vínculo o acción de conexión a través de estas)] se regirá por este apartado, así como por las condiciones de uso, políticas de privacidad y normativas de acceso y uso de las redes sociales en cuestión y aceptadas previamente por el usuario. ",
	"socialMedia3": "tratará sus datos con el fin de informarle de las actividades, productos o servicios del prestador a través de estas redes sociales, así como para cualquier otra finalidad que las normativas de las Redes Sociales permitan, pero no se hará responsable de sus políticas de privacidad.",
	"socialMedia4": "Queda prohibida la publicación de contenidos:",
	"socialMedia5": "- Que sean presuntamente ilícitos por la normativa nacional, comunitaria o internacional o que realicen actividades presuntamente ilícitas o contravengan los principios de la buena fe.",
	"socialMedia6": "- Que atenten contra los derechos fundamentales de las personas, falten a la cortesía en la red, molesten o puedan generar opiniones negativas en nuestros usuarios o terceros y en general cualesquiera sean los contenidos que ",
	"socialMedia7": " considere no apropiados.",
	"socialMedia8": "- Y en general que contravengan los principios de legalidad, honradez, responsabilidad, protección de la dignidad humana, protección de menores, protección del orden público, la protección de la vida privada, la protección del consumidor y los derechos de propiedad intelectual e industrial.",
	"socialMedia9": "Asimismo, ",
	"socialMedia10": " se reserva la potestad de retirar, sin previo aviso del sitio web o de la red social corporativa aquellos contenidos que se consideren no apropiados.",
	"propietyHeader": "8. PROPIEDAD INTELECTUAL E INDUSTRIAL",
	"propiety": "El sitio web, incluyendo a título enunciativo pero no limitativo la programación, edición, compilación y otros elementos necesarios para su funcionamiento, los diseños, logotipos, textos, fotografías y/o gráficos son propiedad del prestador o, en caso de que fuera necesario, dispone de la licencia o autorización expresa por parte de los autores. Todos los contenidos del sitio web se encuentran debidamente protegidos por la normativa de propiedad intelectual e industrial.",
	"propiety3": "Independientemente de la finalidad por la que fueran destinados, la reproducción total o parcial, uso, distribución y comunicación pública requieren de la autorización escrita previa por parte del prestador. Cualquier uso no autorizado previamente por parte del prestador será considerado un incumplimiento grave de los derechos de propiedad intelectual o industrial del autor.",
	"propiety4": "Los diseños, logotipos, textos y/o gráficos ajenos al prestador y que puedan aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos los responsables de cualquier posible controversia que pudiera acontecer respecto a los mismos. En todo caso, el prestador cuenta con la autorización expresa y previa por parte de los mismos.",
	"propiety5": "El prestador reconoce a favor de sus titulares los correspondientes derechos de propiedad industrial e intelectual, no implicando la mención o aparición en el sitio web, de la existencia de derechos o ninguna responsabilidad del prestador sobre los mismos, como tampoco respaldo, patrocinio o recomendación por parte del mismo.",
	"propiety6": "Para realizar cualquier tipo de observación respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, así como sobre cualquiera de los contenidos del sitio web, puede hacerlo a través del correo electrónico arriba reseñado.",
	"lawHeader": "9. LEY APLICABLE Y JURISDICCIÓN",
	"law": "Para la resolución de las controversias o cuestiones relacionadas con la presente página web o de las actividades en esta desarrolladas, será de aplicación la legislación española, a la que se someten expresamente las partes, siendo competentes por la resolución de todos los conflictos derivados o relacionados con su uso los Juzgados y Tribunales de Barcelona."
}
