{
  "biitHeader": "LA GESTIÓN ONLINE DE TU ERP",
  "biitSubheader": "GESTIONA, PROCESA, OPERA Y VENDE ONLINE CON TUS DATOS DE SAGE 200C EN TIEMPO REAL Y EN CUALQUIER DISPOSITIVO",
  "biitHeading": "¿POR QUÉ Biit?",
  "biitSubeading": "Biit es una plataforma online con un conjunto de soluciones desarrolladas para acceder desde cualquier dispositivo a los datos de tu Sage 200c en tiempo real.",
  "biitPersonalizacion": "PERSONALIZACIÓN",
  "biitPersonalizacionText": "Adaptamos los procesos y lógica de negocio de tu SAGE ERP en cada uno de nuestros módulos.",
  "biitExperiencia": "EXPERIENCIA DE USUARIO",
  "biitExperienciaText": "Accede desde cualquier dispositivo y gestiona tu entorno online de forma fácil e intuitiva.",
  "biitOnline": "ONLINE 24/7",
  "biitOnlineText": "Tu gestor de clientes, ecommerce, servicio de atención al cliente, intranet con tus empleados, proveedores, etc…",
  "modulosHeader": "NUESTROS MÓDULOS",
  "modulosCliente": "GESTIÓN CLIENTE",
  "modulosClienteText": "BIITCRM de PYMESOFT es una plataforma de gestión de clientes personalizada que potencia relaciones empresariales con automatización inteligente, análisis avanzado y colaboración en tiempo real. Diseñada para la eficiencia, esta solución escalable redefine la gestión de clientes, brindando a las empresas herramientas adaptadas para alcanzar el éxito.",
  "modulosClienteTextOld": "Nuestra solución BIIT Manager CRM permite una gestión integral de la relación con los clientes. La aplicación facilita el seguimiento comercial de forma ágil y eficaz. Nuestro rango de precios oscila entre los 4000 y 10000 euros.",
  "modulosComercio": "COMERCIO ELÉCTRONICO",
  "modulosComercioText": "La plataforma de comercio electrónico de PYMESOFT simplifica la gestión de tiendas virtuales, garantizando una experiencia de usuario excepcional y transacciones seguras. Con un diseño adaptable y enfoque intuitivo, PYMESOFT destaca en el competitivo mundo del comercio electrónico, transformando la presencia digital y brindando una experiencia de compra inigualable.",
  "modulosComercioTextOld": "Ofrecemos el montaje y personalización de la tienda electrónica para cualquier cliente que lo requiera. Esta solución sirve para comercio B2B y B2C. Nuestro rango de precios oscila entre los 4000 y 8000 euros.",
  "modulosProcesos": "GESTIÓN DE PROCESOS",
  "modulosProcesosText": "Elige nuestra solución integral para experimentar una transformación completa en la gestión de tus procesos empresariales. Optimiza, simplifica y crece con BIITSAT, BIITSGA, BIITFAB, BIITLAB y BIITSIGN.",
  "modulosProcesosTextOld": "En Pymesoft disponemos de diferentes herramientas para automatizar y digitalizar los principales procesos de gestión empresarial. Desde gestión de almacén, fabricación, intranet, SAT o laboral. Nuestro rango de precios oscila entre los 6000 y 30000 euros.",
  "modulosFactura": "FACTURA ELECTRÓNICA",
  "modulosFacturaText": "Optimizamos la integración con Sage 200c para facilitar tu facturación electrónica. Descubre cómo podemos ayudarte a cumplir con la nueva normativa.",
  "aboutButton": "¿Por qué Biit? ",
  "modulosBusiness": "BUSINESS INTELLIGENCE Y ANÁLITICA",
  "modulosBusinessText": "Maximiza la potencia de Sage 200c con nuestras soluciones interconectadas. Descubre todo el potencial de su Business Intelligence al crear análisis de negocio personalizados con nuestro equipo experto. ¡Aprovecha nuestras soluciones integradas para impulsar tu rendimiento empresarial!",
  "whyBiitActionMessage": "MÁS INFO"
}
