{
	"homeSoluciones": "Llevamos tus procesos al siguiente nivel",
	"homeIntro": "En",
	"homeIntro2": "nos enorgullece ser tu aliado en el viaje hacia la digitalización y automatización de tus procesos empresariales. Entendemos que en la era digital actual, la eficiencia y la agilidad son fundamentales para el éxito de cualquier empresa, especialmente para las pequeñas y medianas.",
	"homeIntro3": "Con",
	"homeIntro4": "a tu lado, no solo obtienes soluciones tecnológicas avanzadas, sino también un equipo comprometido en comprender tus necesidades específicas y diseñar soluciones a medida que se alineen perfectamente con tus objetivos empresariales.",
	"homeIntro5": "Nuestra experiencia en el desarrollo de aplicaciones web personalizadas y soluciones de software nos permite ofrecerte herramientas que simplifican tus procesos, aumentan la productividad y mejoran la toma de decisiones. Desde la gestión de inventario hasta la automatización de tareas administrativas, estamos aquí para ayudarte a optimizar cada aspecto de tu empresa.",
	"homeIntro6": "Confía en",
	"homeIntro7": "como tu socio tecnológico en la transformación digital. Juntos, podemos impulsar tu negocio hacia un futuro más eficiente y competitivo.",
	"services1": "Consultoría y desarrollo de soluciones multiplataforma (BIIT)",
	"services3": "Soporte de aplicaciones entorno SAGE",
	"services4": "Integración de soluciones hacia el ERP SAGE",
	"services5": "Soluciones E-Commerce, SAT, SGA, Captura de datos de Planta, CRM ... Multiplataforma",
	"aboutHeading": "Si es posible, cuenta con nosotros.",
	"aboutText": "Valor a su negocio",
	"aboutButton": "Comenzar",
	"sitemapHeading": "¿Dónde estamos?",
	"sitemapAddress": "Avinguda de Can Deu, 6, 08207 Sabadell, Barcelona",
	"contactHeading": "Contacto:",
	"contactPhone": "Teléfono de contacto: ",
	"contactPhoneNumber": "937 24 25 00",
	"contactAction": "Envianos un mensaje:",
	"contactActionMessage": "Mensaje",
	"contactName": "Nombre: ",
	"contactEmail": "Email: ",
	"contactTelephone": "Teléfono: ",
	"contactMessage": "Mensaje: ",
	"contactoClausulaContacto": "La comunicación enviada se utilizará exclusivamente para tratar sus datos y atender su solicitud, siempre de acuerdo al Reglamento (UE) 2016/679 (RGPD), la Ley Orgánica 15/1999 (LOPD) y el Real Decreto 1720/2007 de desarrollo de la (LOPD), sobre protección de datos. Sus datos no se comunicaran a terceros, excepto por  obligación legal, en ningún caso se utilizarán para acciones de márquetin y se mantendrán mientras no solicite su cancelación.",
	"contactoClausulaContacto2": "En cualquier momento usted puede ejercer los derechos de acceso, rectificación, portabilidad y oposición, o si procede, a la limitación y/o cancelación del tratamiento, comunicándolo por escrito, indicando sus datos personales a Avda. Can Deu, 4-6 ,local 08207, Sabadell o mediante un email a info@plomesalamar.cat.",
	"contactAccept": "Acepto la ",
	"contactPolitica": "Política de privacidad",
	"contactAccept2": "y los ",
	"contactUse": "términos de uso",
	"contactButton": "Enviar",
	"plomesalamar": "plomesalamar"
}
