{
	"assCetacea": "Associció Cetàcea",
	"plomesalamar": "plomes al mar",
	"homeTitle": "Plomes al mar",
	"homeIntro": "Bienvenidos a nuestra asociación",
	"homeIntro2": "dedicada con pasión a la preservación del medio marino y la protección de los majestuosos cetáceos que habitan las aguas del Mediterráneo en la costa catalana. Como entidad sin ánimo de lucro, trabajamos incansablemente para promover la conciencia ambiental y la conservación de nuestros océanos. Con la ayuda de nuestros voluntarios, luchamos por un futuro más sostenible para las generaciones futuras.",
	"homeIntro3": "Nuestro proyecto",
	"homeIntro4": "es una iniciativa apasionante impulsada por voluntarios, dedicada a registrar las observaciones de aves marinas durante nuestras salidas para la visualización de cetáceos. Mediante la colaboración y el compromiso de nuestros miembros, recopilamos datos esenciales sobre la diversidad y abundancia de aves marinas, contribuyendo a la comprensión y conservación de los ecosistemas marinos. Con cada registro, estamos construyendo un puente hacia un futuro más consciente y respetuoso con la vida marina.",

	"aboutHeading": "Si es posible, cuenta con nosotros.",
	"aboutText": "Valor a su negocio",
	"aboutButton": "Comenzar",
	"sitemapHeading": "¿Dónde estamos?",
	"sitemapAddress": "Carrer del Doctor Fleming, 25, 43700 El Vendrell, Tarragona",
	"contactHeading": "Contacto:",
	"contactPhone": "Teléfono de contacto: ",
	"contactPhoneNumber": "977 57 28 91",
	"contactAction": "Envianos un mensaje:",
	"contactActionMessage": "Mensaje",
	"contactName": "Nombre: ",
	"contactEmail": "Email: ",
	"contactTelephone": "Teléfono: ",
	"contactMessage": "Mensaje: ",
	"contactoClausulaContacto": "La comunicación enviada se utilizará exclusivamente para tratar sus datos y atender su solicitud, siempre de acuerdo al Reglamento (UE) 2016/679 (RGPD), la Ley Orgánica 15/1999 (LOPD) y el Real Decreto 1720/2007 de desarrollo de la (LOPD), sobre protección de datos. Sus datos no se comunicaran a terceros, excepto por  obligación legal, en ningún caso se utilizarán para acciones de márquetin y se mantendrán mientras no solicite su cancelación.",
	"contactoClausulaContacto2": "En cualquier momento usted puede ejercer los derechos de acceso, rectificación, portabilidad y oposición, o si procede, a la limitación y/o cancelación del tratamiento, comunicándolo por escrito, indicando sus datos personales a Avda. Can Deu, 4-6 ,local 08207, Sabadell o mediante un email a info@plomesalamar.cat.",
	"contactAccept": "Acepto la ",
	"contactPolitica": "Política de privacidad",
	"contactAccept2": "y los ",
	"contactUse": "términos de uso",
	"contactButton": "Enviar"
}
